[
  {
    "name": "Александр Шелухин",
    "rank": "Старший лейтенант",
    "resources": {
      "tsargrad": {
        "photo": "https://img.tsargrad.tv/cache/c/0/1383_w720h405fill_22_.jpg/w500h500.jpg",
        "story": "<h2>\"Бог войны\": Раненый миномётчик Шелухин спас попавшую в засаду колонну</h2> <p>В российской армии артиллерийские подразделения входят в структуру мотострелковых частей на уровне батальона: на три роты стрелков приходится одна миномётная батарея, имеющая в своём составе, как правило, три огневых взвода. Это самые близкие люди для пехоты – именно на них надежда в критический момент.</p>\n<h3>Засада: \"Урал\" не подвёл</h3>\n<p>Это случилось в конце марта. Где именно – военные не распространяются во избежание утечки информации. Это могло быть и севернее Херсона, где в те дни шли ожесточенные встречные бои, и на Харьковском направлении. Линия боевого соприкосновения российской армии и ВСУ тогда не везде ещё вросла в землю шрамами окопов и рвами противотанковых укреплений.</p>\n<p>Русский мотострелковый батальон получил приказ выдвинуться вперёд в рамках общего наступления и занять один из населённых пунктов. Миномётчики ехали в середине колонны наступающего батальона под прикрытием БТР мотострелковых рот. Колонны \"Уралов\" и бронетехники сильно растянулись по раскисшей от вешней воды грунтовке. Хотя все и ждали контакта с противником, первый взрыв стал неожиданностью. Батальон попал в&nbsp;засаду.</p>\n<p>Впереди загрохотала артиллерия – мотострелки приняли бой, когда головная машина батареи, в которой ехал старший лейтенант, командир батареи миномётчиков Александр Шелухин, подлетела от мощного удара в передний мост. Напоролись на мину!</p>\n<p>Но \"Урал\"-4320 не зря разрабатывали для армии. При удачном стечении обстоятельств даже взрыв противотанковой мины может не стать фатальным для людей внутри кабины – благо они защищены большим моторным отсеком и самим двигателем.</p>\n<p>Посечённый осколками стекла, оглохший от удара, в горящем бушлате старлей вывалился из смятой кабины. Бойцы сбили огонь с командира и затащили его за машину.</p>\n<h3>Слишком близко от врага</h3>\n<p>Известно, что русские и украинские военные учились по одним учебникам. Потому враг знал, что делал. По вставшей колонне из посадки ударили гранатомёты и пулемёты. Крупнокалиберные 14,5-миллиметровые КПВТ прошивали кузовы грузовиков, рвали тела солдат. Наши миномётчики рассыпались вдоль дороги в поисках укрытий. Кто-то залёг за скатами горящей техники. Кто-то вжимался в мельчайшие неровности обочины.</p>\n<p>Оглохший от взрыва старший лейтенант Шелухин лишь по фонтанчикам грязи видел, что пули ложатся совсем близко. Он начал приходить в себя и понял, что дело плохо: враг находился всего в полукилометре. Это недопустимо близко. Миномёт может закинуть снаряд и на три километра, а может положить его отвесно в сотне метров. И в этом случае расчёты будут у врага как на ладони…</p>\n<p><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/01-12-2022/20210117_gaf_ic06_004.jpg\" alt=\"\"></p>\n<p class=\"text-sign\">Фото: MOD Russia/Globallookpress</p>\n<p>Их батальон ждали, готовились: позиции врага были хорошо замаскированы и укреплены. Задача противника была конкретной: уничтожить отрезанный от прикрытия дивизион на марше, не дать ему поддержать мотострелков, которых в этот момент связала боем пехота противника.</p>\n<p>Офицер Шелухин намётанным глазом определил несколько основных огневых точек – крупнокалиберные пулемёты, несколько пулеметов калибра 7,62, автоматы… Заметил и вражеские БРДМ – боевые разведывательные машины. Они выдвигались во фланг, отрезая дивизиону возможность отступления, чтобы развернуть свои орудия. И в этот момент нужно было принимать решение, от которого зависели жизни бойцов.</p>\n<h3>Подарок на \"Подносе\"</h3>\n<p>Пришедший в себя Александр Шелухин вытер с посечённого лица кровь и дал команду разворачивать уцелевшие миномёты 2Б14 под прикрытием подорванной техники и автоматного огня русских бойцов.</p>\n<p>Самые лёгкие 82-мм миномёты в российской армии называются \"Поднос\". Они компактные: при необходимости их разбирают и на руках переносят в нужную точку. И они \"злые\". \"Поднос\" может выпустить за минуту до двух десятков мин. На то, чтобы его собрать в боевое положение на опорной плите, установить прицел и изготовить к стрельбе, требуется всего пара минут. Но в бою это время кажется вечностью.</p>\n<blockquote>\n<p>После того как пришёл в себя, смог организовать личный состав и развернуть огневую позицию, начал поддерживать огнём наши мотострелковые подразделения,</p>\n</blockquote>\n<p>– просто расскажет потом Шелухин журналисту канала \"Звезда\".</p>\n<h3>Точной наводкой по врагу</h3>\n<p>Да, любой офицер-артиллерист может на глаз определить расстояние и задать данные для наводчика, тем более если враг в прямой видимости. Первый–второй одиночные выстрелы служат для корректировки, чтобы взять цель в \"вилку\". А далее пошла работа – только подноси мины и не загони случайно в ствол две сразу – тут предохранитель в помощь... Любой обученный человек сможет выполнить это. Но не любой сможет проявить в критической ситуации хладнокровие и самообладание. Проявить то, что называется мужеством.</p>\n<p>Миномётная батарея под командой старлея Шелухина смогла переломить ход боя: мины стали густо ложиться по посадке. Один за другим пулемёты противника замолкали. БРДМ – тоже не танк. Лёгкая броня не защищает от прямого попадания мины. Бойцы подбили две единицы техники неприятеля, заставив остальных отступить.</p>\n<p>Противник бросил свои позиции. Задачу по уничтожению батареи он не выполнил. А вот миномётчики в тот день сильно помогли мотострелкам в наступлении.</p>\n<p>Приказ о награждении старшего лейтенанта Александра Шелухина орденом Мужества за тот мартовский бой пришёл в ноябре, когда офицер уже подлечился в госпитале и вернулся в состав своего батальона.</p> <h3>Как русский сбил из миномёта \"Фокке-Вульф\"</h3>\n<p>Понятное дело, что миномёт совсем не предназначен для поражения авиации. В годы Великой Отечественной из него в основном посылали мины на головы врага, который засел в оврагах и окопах. А ещё пробивали из миномётов проволочные заграждения. Однако командир отделения 1-й миномётной роты сержант Пётр Калинин вошёл в историю весьма необычно, превратив своё орудие в средство ПВО.</p>\n<p>В боях у деревни Ерзовка под Сталинградом он с 27 по 29 сентября из миномёта уничтожил два пулемёта, три миномёта и 23 фашиста. Через три дня Калинин вёл огонь по переднему краю вражеской обороны. В это время над этим местом появился \"Фокке-Вульф\". Боец быстро прикинул, что изгибы местности позволят ему достать самолёт. И с третьего выстрела попал в цель: \"Фокке-Вульф\" загорелся и упал на головы фашистов.</p>",
        "url": "https://img.tsargrad.tv/cache/c/0/1383_w720h405fill_22_.jpg/w500h500.jpg",
        "id": "https://img.tsargrad.tv/cache/c/0/1383_w720h405fill_22_.jpg/w500h500.jpg"
      }
    }
  },
  {
    "name": "Павел Никитин",
    "rank": "Ефрейтор",
    "resources": {
      "tsargrad": {
        "photo": "https://img.tsargrad.tv/cache/a/d/3286_1_67_.jpg/w500h500.jpg",
        "story": "<h2>Гибель разведчика: Десантник Никитин сдержал слово, данное брату и невесте</h2> <p>Павел Никитин родился в Азовском районе Ростовской области. Мама, Виктория – воспитатель в детском саду. Отец, Владимир – водитель. Учителя вспоминают, что с первых дней в школе он был лидером класса. Никогда не врал и умел настоять на своём.</p>\n<p>Как-то в селе случился большой пожар. Паша быстрее всех прибежал на место и первым принялся тушить огонь. И не ушёл, даже когда на помощь пришли взрослые. Потом родителям вручили благодарственное письмо со словами \"Спасибо вам за достойное воспитание сына\".</p>\n<p>После девятого класса Никитин поступил в Азовское профессиональное училище № 45, где получил сразу две профессии – станочника и сварщика. Для него было важно прийти в армию и уже что-то уметь.</p>\n<p>Директор училища Андрей Петров хорошо запомнил студента Никитина:</p>\n<blockquote>\n<p>Павел был светлым человеком, всем помогал. Во время каникул заработал на машину и ездил на ней на учёбу. Часто после занятий подвозил преподавателей и друзей до дома, даже если ему было не по пути.</p>\n</blockquote>\n<h3>\"Не ругай меня, брат…\"</h3>\n<p>Брат Павла&nbsp;Николай был старше на 13 лет. Когда младшему исполнилось два года, мать вышла на работу и все заботы о нём легли на плечи старшего.</p>\n<blockquote>\n<p>Пашка всегда был со мной. На море, на речке. Куда я, туда и он. Всех моих друзей знал. С ним они общались, как со взрослым. Иногда мы хулиганили, но когда меня дома допытывали, он не выдавал. Секреты держать умел, &nbsp;</p>\n</blockquote>\n<p>– вспоминает Николай.</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/28-11-2022/s_Bratom.png\" alt=\"\">Маленький Паша с братом Николаем. Фото: предоставлено Царьграду</p>\n<p>Но один случай из детства Коля не забудет никогда. Он с друзьями ремонтировал мотоцикл. Разобрали двигатель, сложили детали на столе и ушли в школу. &nbsp;</p>\n<blockquote>\n<p>Иду я домой и вижу: Пашка раскидывает подшипники по дороге возле дома. А тогда их было не купить. Я был вне себя. Пашка увидел моё лицо и понял, что натворил. Подбежал, обнял: \"Не ругай, ты же мне брат\". Как было не простить? Но собрать мотоцикл я уже не смог…</p>\n</blockquote>\n<h3>Подарок на Новый год</h3>\n<p>Диану Павел знал с детства. Жили в одном посёлке, ходили в одну школу. Когда выросли, их пути разошлись. У каждого – своя учёба. Из армии Павел написал Диане, что решил начать новую жизнь, что остаётся на сверхсрочную службу.</p>\n<blockquote>\n<p>На этом наше общение снова оборвалось. Павел осенью приехал домой в отпуск, мы встретились, пообщались, и тут поняли, что расставание будет тяжёлым для нас обоих,</p>\n</blockquote>\n<p>– вспоминает Диана.</p>\n<p>Под Новый год Паша приехал в отпуск и подарил девушке кольцо. Сокрушался, что нет времени, чтобы сделать красивое предложение – его срочно вызвали в часть, в стране намечались большие <a href=\"https://spb.tsargrad.tv/news/obrashhenie-vladimira-putina-k-narodu-rossii_500786\">перемены</a>.</p>\n<blockquote>\n<p>Предложение он планировал сделать летом. Однако поспешил, как будто чувствовал что-то. Сказал, что это пока не предложение, а просто подарок, на память о себе,</p>\n</blockquote>\n<p>– говорит Диана.</p>\n<p>На прощанье влюблённые сделали совместное фото. Диана маркером написала на нём: \"Люблю тебя\". И нарисовала сердце. Павел обещал устроить красивую свадьбу после возвращения и сказал, что будет эту фотографию носить с собой теперь всегда.</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/28-11-2022/6119_Foto_s_Lyubbbbimym.png\" alt=\"\">Фото: предоставлено Царьграду</p>\n<h3>Последний звонок</h3>\n<p>В детстве Пашка ездил с мамой в Подмосковье к брату на присягу. И тогда пообещал ему, что будет таким же, как он – солдатом! И стал. Отслужив в гвардейском парашютно-десантном полку, он подписал контракт. Был заместителем командира боевой машины десанта в знаменитой 106-й Тульской дивизии. В его личном деле есть запись: \"Зарекомендовал себя как высокопрофессиональный и дисциплинированный воин\".</p>\n<p>В специальной военной операции на Украине ефрейтор Никитин принимал участие с первых дней. Их подразделение подняли по тревоге 24 февраля. До 6 апреля часть находилась на границе с Украиной. А 9 апреля он позвонил Диане, это был их последний разговор…</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/28-11-2022/Zvonok.png\" alt=\"\">Фото: предоставлено Царьграду</p>\n<h3>Тяжёлая переправа</h3>\n<p>Павел со своими сослуживцами обеспечивал беспрепятственный переход государственной границы пункту управления и основным силам своей дивизии. Однажды пришлось форсировать реку. Националисты ВСУ поливали <a href=\"https://tsargrad.tv/articles/ranenyj-viktor-cheremnyh-pogib-spasaja-komandira-polka_554878\">переправу</a> из пулемётов и миномётов. Павлу приходилось брать огонь на себя, но он умело менял огневые позиции, сбивая врага с толку. И благодаря ему часть смогла успешно форсировать водную преграду. Основные силы обороны были оттеснены. Тульская дивизия укрепилась на новом рубеже.</p>\n<p>Ефрейтор Никитин принимал участие в освобождении двадцати населённых пунктов Донбасса. И из всех столкновений выходил целым и невредимым. Силы ему давала любовь: хотел вернуться к той, чью фотографию носил под сердцем. Однако случайный осколок не оставил надежды…</p>\n<h3>Последний бой десантника</h3>\n<p>21 апреля шёл очень жестокий бой под Изюмом, в селе Малая Камышеваха Харьковской области. Отдельный разведывательный батальон Тульской дивизии, где служил Павел, попал в тяжёлую ситуацию при выполнении боевого задания. Противник не давал десантникам поднять головы, обстреливая подразделение из артиллерийских орудий. Осколком задело и Павла.</p>\n<p>Никитин был серьёзно ранен, истекал кровью. Его пытались спасти, отправив в санитарный батальон, но он умер на руках товарищей.</p>\n<h3>Снимок из кармана</h3>\n<p>25 апреля Диане позвонили из части, попросили выслать снимки Павла для точного опознания. Она до последнего не хотела в это верить. Говорит, в ту ночь он ей приснился.</p>\n<blockquote>\n<p>Я ему говорю, что меня обманули, сказали, что ты погиб. А он обнял меня, улыбнулся и сказал: \"Ты же понимаешь, это просто сон\". Вот так пришёл попрощаться со мной.</p>\n</blockquote>\n<p>Когда тело погибшего десантника привезли в часть, из нагрудного кармана вынули фотографию влюблённых.</p>\n<blockquote>\n<p>Как и обещал, он не расставался с этим снимком. Лучше бы он пообещал, что не погибнет… Теперь этот снимок я всегда ношу с собой.</p>\n</blockquote>\n<p>В память о бойце в азовском училище появилась гранитная плита и монумент: боец снял шлем и склонил голову. Чтобы все помнили о подвиге Павла, слайд с его портретом ночью проецируется на здание училища.</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/28-11-2022/skulpt.png\" alt=\"\">Фото: предоставлено Царьграду</p>\n<p>Героя похоронили в селе Маргаритово 1 мая под залпы почётного караула. Президент России Владимир Путин подписал указ о награждении Павла Никитина орденом Мужества.</p>",
        "url": "https://img.tsargrad.tv/cache/a/d/3286_1_67_.jpg/w500h500.jpg",
        "id": "https://img.tsargrad.tv/cache/a/d/3286_1_67_.jpg/w500h500.jpg"
      }
    }
  },
  {
    "name": "Ренат Гайсин",
    "rank": "Подполковник",
    "resources": {
      "tsargrad": {
        "photo": "https://img.tsargrad.tv/cache/c/0/1278_w720h405fill_22_.jpg/w500h500.jpg",
        "story": "<h2>Подвиг подполковника: Отец четверых детей закрыл бойцов от взрыва цистерны с горючим</h2> <p>Ренат родился в Башкортостане в 1982 году. Вскоре его семья перебралась в маленькую башкирскую деревню Старогумирово в Оренбургской области. Рената, его старшего брата Рустама и младшую сестру Лилию мать растила одна. Работала с шести утра воспитателем в детском саду, так что домашние дела делать часто не успевала. Но смышлёные мальчишки с ранних лет стали ей помощниками, а сестре заменили отца.</p>\n<p>Лилия с теплотой вспоминает детство, проведённое с братом. Как таскали яблоки из соседского сада – ведь у соседей вкуснее, как Ренат нёс её на руках в школу по заметённой снегом дороге. Как решал ей домашнее задание по математике, а она ему помогала учить немецкий язык.</p>\n<blockquote>\n<p>Ренат был такой ответственный! Всегда всё доводил до конца, доброжелательный, всегда ко всем относился уважительно и не вступал в конфликты. И всё время улыбался.</p>\n</blockquote>\n<p>–&nbsp;вспоминает Лилия брата.</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/21-11-2022/62f46622-d52f-49b4-b19a-83e1e9a2b1c4.jpg\" alt=\"\">Фото: предоставлено семьёй Рената Гайсина Царьграду</p>\n<h3>Не хватило балла</h3>\n<p>С самого детства Ренат хотел служить в армии и готовился к этому. Был крепким парнем, занимался боксом и ходил в тренажёрный зал. Постоянно говорил родным: \"Буду военным, вот увидите\". И учился без лени. Окончил 11 классов почти на все пятёрки, Однако с поступлением в вуз возникли сложности.&nbsp;</p>\n<p>Для зачисления в&nbsp;Оренбургское высшее зенитное ракетное училище ему не хватило одного балла. И в 2001 году Гайсин отправился на срочную службу. После года в воинской части в городе Кропоткине он поступил в Казанское высшее танковое училище.&nbsp;</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/21-11-2022/15123393-da05-4bf2-9bd3-f461601fa9fb.jpg\" alt=\"\">Фото: предоставлено семьёй Рената Гайсина Царьграду</p>\n<p>Закончив училище в звании лейтенанта, Ренат отправился служить в город Калач-на-Дону. За последующие семь лет службы бывал в командировках в разных городах России: в Казани, в Крыму, в Волгоградской области и на Северном Кавказе, где получил статус ветерана боевых действий.</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/21-11-2022/b923b8a8-090e-4148-835c-f99bb7135f9f.jpg\" alt=\"\">Ренат Гайсин с сослуживцами. Фото: предоставлено семьёй Рената Гайсина Царьграду</p>\n<p>У Рената двое&nbsp;сыновей&nbsp;в первом браке, Руслан и Марат. При каждой возможности Ренат брал отпуск и&nbsp;общался&nbsp;с детьми.&nbsp;Второй брак подарил ему ещё двоих детей, Арину и Артура. Супруга Инна служила в той же части, что и он. И куда бы Ренат ни отправлялся по долгу службы, она всегда была рядом.</p>\n<h3>Неожиданная командировка</h3>\n<p>В 2017 году Ренат поступил в Военную академию имени Хрулёва в Санкт-Петербурге. Через пару лет получив диплом, он в звании подполковника был командирован в Керчь. Служил заместителем начальника технической части в специальном моторизованном полку, который охраняет Крымский мост.&nbsp;Затем перевёлся&nbsp;обратно в Казань.&nbsp;7 февраля 2022 года его неожиданно отправили в командировку в Белгород.&nbsp;</p>\n<p>23 февраля семья поздравила Рената с праздником, и после этого связь с ним пропала. О его смерти родственники узнали 5 марта…</p>\n<h3>Принял удар на себя</h3>\n<p>25 февраля, на второй день спецоперации, колонна, перевозившая военную технику в Харьковской области, попала под миномётный обстрел. Нужно было прикрывать отход техники.</p>\n<p>Подполковник Гайсин сопровождал колонну. Его автомобиль находился недалеко от цистерны с горючим. Попади хоть один снаряд в грузовик, взорвавшееся топливо уничтожило бы огненным облаком всех солдат. Своей машиной Ренат закрыл цистерну с той стороны, откуда летели мины. И в этот момент одна из них попала в борт автомобиля. Осколки выбили стекла и россыпью, словно картечью, разлетелись по кабине.</p>\n<p>Подполковника уберегла каска, он выбрался наружу и начал отстреливаться. Но осколок очередного разорвавшегося снаряда нашёл слабое место в бронежилете Рената. Его товарищам удалось дождаться подкрепления и отбить атаку противника. В том бою погибли восемь человек...</p>\n<p>Через два года Ренат мог выйти на пенсию. Он никогда не жаловался на усталость от работы и частых переездов, но мечтал уже где-то осесть, построить дом для своей семьи, чтобы проводить с ними больше времени.</p>\n<blockquote>\n<p>Очень тяжело говорить о нём в прошедшем времени, потому что для нас он всё ещё есть и будет жить в наших сердцах всегда,</p>\n</blockquote>\n<p>–&nbsp;сказала сестра героя в конце беседы. И поблагодарила Царьград за то, что мы решили рассказать о её брате, \"чтобы люди знали героев и помнили об их подвиге\".</p>\n<h3>Два ордена посмертно</h3>\n<p>За проявленный героизм Ренату посмертно присвоены ордена Доблести и Мужества. На стенах школы и академии, где он учился, и в воинской части, где служил, открыты мемориальные доски с его именем и уголок памяти с фотографиями и вещами погибших в тот день.</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/21-11-2022/0615536d-a194-40db-b603-3e75c036c04a_1_.jpg\" alt=\"\">Фото: предоставлено семьёй Рената Гайсина Царьграду</p>\n<p>17 октября, в день, когда Ренату могло исполниться 40 лет, его семья посетила воинскую часть в Казани. Их встретил полковник, находившийся в тот день рядом с Ренатом.</p>\n<blockquote>\n<p>Хочу сказать вам спасибо и поклониться за сына. Он настоящий герой,</p>\n</blockquote>\n<p>–&nbsp;сказал он матери Рената Гайсина, пожимая ей руку.</p>\n<p>Церемония прощания с Ренатом прошла 10 марта в Казани. Он был похоронен на казанском кладбище \"Курган\" на Аллее ветеранов.</p>\n",
        "url": "https://img.tsargrad.tv/cache/c/0/1278_w720h405fill_22_.jpg/w500h500.jpg",
        "id": "https://img.tsargrad.tv/cache/c/0/1278_w720h405fill_22_.jpg/w500h500.jpg"
      }
    }
  },
  {
    "name": "Алексей Лиханов",
    "rank": "Сержант",
    "resources": {
      "tsargrad": {
        "photo": "https://img.tsargrad.tv/cache/c/0/1277_w720h405fill_22_.jpg/w500h500.jpg",
        "story": "<h2>Повторил подвиг Маресьева: Раненый русский сержант 12 дней полз к своим</h2> <p>Книгой Бориса Полевого \"Повесть о настоящем человеке\" о подвиге Алексея Маресьева зачитывались советские мальчишки и девчонки, а фильм о нём смотрели десятки раз. И забайкальский мальчишка Лёша Лиханов про подвиг Маресьева тоже хорошо знал. Его дед воевал с первого до последнего дня.</p>\n<p>Алексей родился в Ундино-Полесье, папа – шофёр, мама – строитель. Окончив школу, поступил в медучилище в городе Балей в Забайкалье и ушёл в армию. Служил два года в Чечне. После срочной работал сельским медиком. Но решил, что больше пользы принесёт, защищая Родину. Подписал контракт – и началась служба. О том, куда его направляют в командировки, предпочитал родным не говорить. А ведь помимо Чечни он дважды побывал в Сирии.</p>\n<h3>\"Он сам не расскажет…\"</h3>\n<p>Отправляясь на Украину, Алексей сказал матери, что едет на учения. А вот жена знала, где проходят эти \"учения\", и места себе не находила, когда супруг в начале марта перестал выходить на связь...</p>\n<p>Санинструктор Лиханов спасал жизни боевых товарищей. Об одном таком случае рассказала мама спасённого солдата Алексея Юсупова.</p>\n<blockquote>\n<p>Алексей – человек большого мужества. Недаром награждён медалью \"За отвагу\". Он сам не расскажет, что в бою, в котором он получил ранение, он выносил на себе с поля боя солдат. И моего сына тоже. От нашей семьи низкий поклон тебе, Алёша.</p>\n</blockquote>\n<p>В тот день, в конце зимы, русские попали под обстрел в боях за Донбасс. Враг поливал наши позиции огнём несколько часов кряду. Во время контратаки несколько раненых бойцов осталось на поле боя. Лиханов ползком отправился&nbsp;за ними. Первого перевязал и почти два часа тащил на себе. Раненый терял сознание от боли, Алексей приводил его в чувство и продолжал путь под свист пуль и взрывы мин. А потом вернулся за остальными.</p> <h3>12 дней и две гранаты</h3>\n<p>А через несколько дней Лиханов сам попал под обстрел. Было это 8 марта. Снаряд угодил в группу наших солдат, взрывной волной всех раскидало по сторонам. Когда Алексей пришёл в себя, вокруг не было ни души. Видимо, решили, что он умер, и не стали его забирать. Либо не заметили.</p>\n<p>Алексей понял, что надо самому пробираться к своим. Ползком. По-другому – никак: в одну ногу под колено зашёл осколок, на другой – раздроблена ступня. С собой – ни еды, ни воды. Ориентиров тоже никаких, нет ни телефона, ни компаса. Просто помнил, откуда ехал, да и годы службы в разведке дали столь необходимый для выживания опыт. Из вооружения – лишь две гранаты. И помощи ждать неоткуда.</p>\n<h3>Подарок ко дню рождения жены</h3>\n<p>Так он и полз по мерзлой земле, теряя сознание от боли и холода, приходя в себя, хватая ртом падающий снег. Свой день рождения, 15 марта, он встретил в пустом и заснеженном лесу. Следующая цель – дожить до дня рождения жены, 20 марта. И именно в этот день боец добрался до своих.</p>\n<p>И всё это время родные молились: \"Пусть он окажется живым! Пусть вернётся!\" Добрался, вернулся. На одной ноге пришлось ампутировать отмороженные пальцы. Курс лечения, реабилитация. Вернулся домой – к жене и дочке и строго-настрого запретил рассказывать о себе, не хочет лишней славы. Хотя домашние гордятся своим героем и его наградой – медалью \"За отвагу\", но, выполняя просьбу отца и мужа, отказываются говорить с журналистами о его подвиге.&nbsp;</p>\n<h3>Подвиг Маресьева</h3>\n<p>Самолёт Алексея Маресьева в первые дни апреля 1942 года был подбит в бою, едва дотянул до линии фронта и упал. При падении обе ступни летчика оказались раздробленными, и раненый, ориентируясь по солнцу, 18 суток выбирался к своим. Его нашли двое мальчишек, позвали на помощь деда, а потом две недели выхаживали у себя дома. В селе не было врача. И лишь когда в первых числах мая рядом приземлился самолёт, Маресьева отправили в клинику.</p>\n<p>Обе ноги в области голени пришлось ампутировать, но уже в начале 1943 года Маресьев сел за штурвал. За время войны он совершил 86 боевых вылетов, сбив 11 самолётов врага.</p>\n<h3>Маресьев не был первым</h3>\n<p>Без кисти левой руки командовал ротой георгиевский кавалер и военный историк Константин Попов. Выпускник Морского кадетского корпуса Александр Прокофьев-Северский потерял правую ногу в 1915 году. Научился ходить на протезе и воевал до 1917 года, совершив 57 вылетов. Самолёт корнета Юрия Гильшера в 1916 году был подбит. Пилот остался без левой ноги, но вернулся в строй. Погиб летом 1917 года.</p>\n<p>За полгода до подвига Алексея Маресьева лётчик-истребитель Захар Сорокин пошёл на таран, сам выжил. Шесть дней полз по снегу к своим. Ему ампутировали обе ступни. И на протезах герой продолжил воевать в небе.</p>\n<p>Без одной или без обеих ног в Красной армии <a href=\"https://versia.ru/podvig-mareseva-povtorili-desyatki-sovetskix-pilotov\">воевали</a> более десяти пилотов. И был один без руки: 20-летнему Ивану Леонову удалили также плечо и лопатку. Он сам изготовил себе протез из лёгкого дюралюминия и вернулся в строй.</p>\n<p>Лётчику Ивану Драченко фашисты во время пыток вырвали глаз. По пути в лагерь пилот сбежал, вернулся к своим, прошёл лечение и после с одним глазом совершил 150 боевых вылетов, отомстив фашистам сполна.</p>\n",
        "url": "https://img.tsargrad.tv/cache/c/0/1277_w720h405fill_22_.jpg/w500h500.jpg",
        "id": "https://img.tsargrad.tv/cache/c/0/1277_w720h405fill_22_.jpg/w500h500.jpg"
      }
    }
  },
  {
    "name": "Александр Ефимов",
    "rank": "Старший лейтенант",
    "resources": {
      "tsargrad": {
        "photo": "https://img.tsargrad.tv/cache/c/0/1150_w720h405fill_22_.jpg/w500h500.jpg",
        "story": "<h2>Последняя граната: Старлей Ефимов заманил нацистов в укрытие и выдернул чеку</h2> <p>Александр Ефимов был потомственным военным, его дом был заполнен книгами о подвигах героев прошлых лет. И выбором профессии он никогда не мучился. Он любил свою работу. Говорил про себя:</p>\n<blockquote>\n<p>Я&nbsp;– в доску военный.</p>\n</blockquote>\n<p>\"Не представлял для себя другого занятия\", – рассказала Царьграду его жена Екатерина, которая сама была из семьи военных и даже работала там, где Саша учился, – в Новосибирском высшем военном командном училище (НВВКУ).</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/09-11-2022/Uchilishhe.png\" alt=\"\">Фото предоставлены Екатериной Ефимовой сайту Царьград</p>\n<h3>Влюбился по дороге на… свидание</h3>\n<p>Со своей будущей женой Александр встретился случайно на улице, когда… шёл на свидание с другой девушкой. Не смог пройти мимо, остановился, попросил телефон и сказал, что спешит к друзьям. Сам перезвонил в тот же вечер. Так они и начали встречаться. Впереди их ждали девять счастливых лет совместной жизни.</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/09-11-2022/Svadba.png\" alt=\"\">Свадьба Екатерины и Александра. Фото предоставлено сайту Царьград Екатериной Ефимовой&nbsp;</p>\n<p>После окончания в 2018 году НВВКУ супруги уехали в Ленинградскую область. Александра распределили в 138-ю гвардейскую Краснознамённую бригаду 6-й общевойсковой армии Западного военного округа. Там он дослужился до заместителя командира роты, был инструктором воздушно-десантной подготовки глубинной разведки, получил звание гвардии старший лейтенант.</p>\n<h3>Всем лучший друг</h3>\n<p>В Ленинградской области у пары родился долгожданный сын. Молодой отец души не чаял в ребёнке, не боялся оставаться с малышом, когда тому было всего полтора месяца. Всё свободное время проводил с ним, хотя нередко уходил из дома в пять утра, а возвращался в полночь.</p>\n<p>В единственный выходной семья выезжала на природу, участвовали в турнирах по настольным играм вместе с другими офицерами и их жёнами. Это стало доброй традицией в части.</p>\n<blockquote>\n<p>Саша умел дружить абсолютно со всеми. Находил общий язык даже с самыми молчаливыми сослуживцами, ни с кем не конфликтовал,</p>\n</blockquote>\n<p>– делится Екатерина.</p>\n<h3>Скрытый талант</h3>\n<p>Несмотря на общительность, от своих многочисленных знакомых Саша скрывал свой талант. Он прекрасно пел. Но об этом знали только в военном училище, где он выступал на смотрах и конкурсах. У его жены осталось несколько записей с песнями в его исполнении.</p>\n<blockquote>\n<p>А ещё Саша прекрасно готовил. Мы нередко делали это вместе, но завтрак по воскресеньям подавал только он. Обязательно варил кофе и делал невероятно вкусный омлет. Не знаю как, но обычное блюдо становилось в его руках шедевром,</p>\n</blockquote>\n<p>– вспоминает супруга.</p>\n<h3>\"Я вернусь!\"</h3>\n<p>У пары было много планов на будущее. Александра должны были в 2022 году перевести в другую часть, на повышение. Супруги накопили на авто, хотели покупать квартиру, родить второго ребёнка...</p>\n<p>В феврале поступил приказ готовиться к командировке. Саша стал тщательно собирать всё необходимое, словно что-то чувствовал. Провожая его, Екатерина заметила кармашек на груди, спросила, зачем он. Он ответил:</p>\n<blockquote>\n<p>Туда кладут гранату… Для себя… На непредвиденный случай… Но ты не бойся, всё будет хорошо…</p>\n</blockquote>\n<p>С фронта он писал Кате длинные письма, звонил всем своим друзьям, словно прощаясь. Последний раз они говорили 23 марта. Всего минуту. Он успокоил жену: \"Всё у меня хорошо\". И пообещал сыну вернуться живым.</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/09-11-2022/9955_s_drugom.png\" alt=\"\">Фото предоставлены Екатериной Ефимовой сайту Царьград.</p>\n<h3>Граната для себя</h3>\n<p>О том, что произошло 25 марта, трое выживших бойцов из отряда Ефимова смогли рассказать Екатерине только спустя месяцы.</p>\n<p>Это было спецзадание в окрестностях села Малая Рогань. Нацисты давили сразу двумя батальонами. Группа Ефимова оказалась отрезанной от своих и попала в окружение. Засели в подвале жилого дома. Во время перестрелки нацисты бросили туда \"лимонку\". Александру досталось больше всех, он был у самого выхода. Сильно посекло руки и ноги. Получилось, что он прикрыл собой парней.</p>\n<p>Понимая, что медлить нельзя, старлей отдал приказ:</p>\n<blockquote>\n<p>Всем уходить, если смогу, то на коленях выберусь. Но, если что, передайте жене и сыну, что я их очень люблю.</p>\n</blockquote>\n<p>Когда разведчики перепрыгивали через забор, у них под ногами прошла пулемётная очередь. Один оглянулся и увидел, как в дом забегают нацисты. Через пару секунд прогремел взрыв. Саша достал последнюю гранату – ту самую, из нагрудного кармана, и подорвал себя и боевиков.</p>\n<p>Его бойцы десять дней выходили из окружения. У каждого были многочисленные осколочные ранения, но все выжили. И всегда будут помнить, кому обязаны жизнью.</p>\n<h3>Бумажный самолётик и Звезда Героя</h3>\n<p>Близкие и друзья Саши долго не знали, что с ним. Искали по госпиталям, дважды путали с полными тёзками. Только в начале июня родным сообщили, что он погиб.</p>\n<p>Александра Ефимова похоронили в городе Можге Республики Удмуртия, где он родился и вырос, 16 июня. Его провожали в последний путь родители, брат, с которым они были не разлей вода, сёстры, жена и маленький сын.</p>\n<blockquote>\n<p>Награду Саши, золотую Звезду Героя, буду хранить до конца жизни, как и бумажный самолётик, который он сделал перед отъездом и на крыльях написал: \"Сын – люблю тебя!\"</p>\n</blockquote>\n<p>– говорит Екатерина. &nbsp;</p>\n<p>В родном городе в честь героя открыли мемориал. Указом президента России другу Александра <a href=\"https://tsargrad.tv/articles/sekunda-na-razdumja-26-letnij-maksim-peskovoj-nakryl-granatu-spasaja-soldat_532291\">Максиму Песковому</a> тоже дали звание Героя России. Они по жизни были неразлучны, а теперь их бюсты будут стоять рядом на аллее памяти в НВВКУ. И в военном музее Новосибирска в Доме офицеров им посвятили экспозицию. Екатерину просят туда передать вещи, но она хочет, чтобы у сына осталась память об отце: форма и награды.</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/09-11-2022/pryazhok.png\" alt=\"\">Фото предоставлены Екатериной Ефимовой сайту Царьград</p>",
        "url": "https://img.tsargrad.tv/cache/c/0/1150_w720h405fill_22_.jpg/w500h500.jpg",
        "id": "https://img.tsargrad.tv/cache/c/0/1150_w720h405fill_22_.jpg/w500h500.jpg"
      }
    }
  },
  {
    "name": "Виталий Карабашев",
    "rank": "Капитан",
    "resources": {
      "tsargrad": {
        "photo": "https://img.tsargrad.tv/cache/c/0/1133_w720h405fill_22_.jpg/w500h500.jpg",
        "story": "<h2>Подвиг разведчика: Капитан Карабашев в одиночку вывел солдат из смертельной западни</h2> <p>\"Живая легенда\", \"Патриот своей страны\", \"Рождён быть военным\" – так называют капитана 11-й отдельной гвардейской десантно-штурмовой бригады из Улан-Удэ Виталия Карабашева&nbsp;алтайские газеты.</p>\n<p>Он рано стал сиротой. Жениться на \"гражданке\" не успел, и свою семью, можно сказать, обрёл на фронте. Каждого раненого солдата выносил с поля боя, как близкого человека, которого нельзя оставить. Даже если без шансов…</p>\n<h3>Парень из сурового района&nbsp;</h3>\n<p>Улаганский район, откуда родом Виталий, в Республике Алтай считается самым суровым. Лидером здесь стать непросто. Вот что рассказал друг Карабашева Игорь Асканаков:</p>\n<blockquote>\n<p>Виталю знаю, сколько себя помню. Выросли на одной улице. Наши семьи дружили. Он никогда ни перед кем не пресмыкался, не пасовал. Жёстким был. По-другому у нас нельзя.&nbsp;</p>\n</blockquote>\n<p>Но у жёсткого парня&nbsp;– большое сердце. Он заботился о младшем братишке Айдаре, с ним они рано потеряли родителей. Айдар теперь тоже служит в 11-й бригаде и тоже находится в зоне СВО.</p>\n<h3>Легенда и пример для новобранцев</h3>\n<p>Сослуживец героя Батор Эрдыниев пришёл в армию в 2004 году. Говорит, что Виталий служил второй год в разведке, но уже тогда был легендой части:</p>\n<blockquote>\n<p>Отношение к новичкам с его стороны было прекрасное. Они как увидят его, приветливо кричат: \"Здорово, разведка!\" А он им отвечал: \"Здорово!\"</p>\n</blockquote>\n<p>После армии Виталий заключил контракт о прохождении военной службы. И затянуло. Это оказалось его призванием. Выучился на офицера. Теперь командует ротой и любит повторять: \"Кто, если не мы?!\"&nbsp;</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/07-11-2022/geroy_07711.png\" alt=\"\">Фото: предоставлено Царьграду Виталием Карабашевым</p>\n<h3>Подвиг за подвигом&nbsp;</h3>\n<p>В августе 2022 года командование 11-й отдельной гвардейской десантно-штурмовой бригады выступило с ходатайством о представлении к награде гвардии капитана, командира парашютно-десантной роты Виталия Карабашева. В документах говорится о его подвиге в боях у села Потёмкино Херсонской области.&nbsp;</p>\n<p>24 июня подразделение Карабашева направили на помощь попавшему в окружение разведывательному взводу. Его бойцы попали под шквальный артиллерийский и миномётный огонь, но не отступили. Противник превосходил их по численности и вооружению. Но наши парни прорвали кольцо окружения и вывели из него десятерых разведчиков.&nbsp;</p>\n<p>Виталий вынес на себе старшего лейтенанта Александра Попова, который был тяжело ранен. К сожалению, потом он всё же скончался. И посмертно получил звание Герой России.</p>\n<h3>Самый жестокий бой&nbsp;</h3>\n<p>В тот же день бригада Карабашева спасла от окружения ещё одну группу. Её командира Виталий лично вынес с поля боя.&nbsp;</p>\n<p>Неделю наши войска штурмовали населённый пункт, который противник превратил в крепость. Подразделению Карабашева удалось отбросить врага с его позиций, несмотря на мощный артиллерийский огонь и кратно превосходящие силы.</p>\n<blockquote>\n<p>Сохранив жизни всех своих бойцов, действовал грамотно и смело, неоднократно рисковал своей жизнью и приходил на помощь боевым товарищам,&nbsp;</p>\n</blockquote>\n<p>–&nbsp;говорится в документах.</p>\n<p>Тот бой Виталий назвал самым жестоким, в котором ему доводилось участвовать.&nbsp;</p>\n<h3>Выход из западни</h3>\n<p>А вот ещё один подвиг. Снаряд взорвал дом, в подвале которого находились наши солдаты. Вход завалило. Военные оказались в западне, неподалёку от позиций ВСУ. Карабашев не мог оставить их там. А чтобы не рисковать жизнями своих подчинённых, отправился в спасательную операцию в одиночку. Ночью он незаметно пробрался к разрушенному дому, помог выбраться из-под завалов восьми военным и вывел их к месту дислокации бригады.&nbsp;</p>\n<h3>Пасёт лошадей в горах</h3>\n<p>Когда друзья Виталия учились в Новосибирске, он приезжал навестить студентов. Ребята толпой встречали военного на вокзале. Он всех собирал, вёл в кафе и угощал.&nbsp;</p>\n<blockquote>\n<p>Что ещё надо вечно голодным студентам! А перед отъездом толпой ходили в магазин, и он нам всем забивал холодильники, покупал хорошую одежду. И так каждый раз,</p>\n</blockquote>\n<p>– вспоминает Игорь Асканаков.</p>\n<p>Ещё Виталий помогает своим дядькам в деревне. Каждый отпуск мчится в родной Улаган. Там мужчины восстанавливают животноводческую стоянку в горах, увеличивают поголовье скота и лошадей. Виталий прямо горит этим делом. Часами может рассказывать, как на лошадях ходили по горам, на охоту, рыбалку.&nbsp;</p> <h3>Даже на фронте – на позитиве</h3>\n<p>Ещё один друг Виталия Оскар Долчин – президент Федерации смешанных боевых единоборств (ММА) Республики Алтай. Во время отпуска с Виталием бегают по 10–15 км. Это их совместное хобби.</p>\n<blockquote>\n<p>Смелый, стратег, всегда за справедливость. Не любит трусов. Всегда всем говорит в лицо то, что думает. Лицемеры немало получали от него по заслугам,</p>\n</blockquote>\n<p>– рассказывает Оскар про приятеля.</p>\n<p>Он открыл ещё одну удивительную, на первый взгляд, черту военного: Виталий – очень весёлый человек.&nbsp;</p>\n<blockquote>\n<p>Даже на фронте, откуда обычно все звонят и пишут грустные, плачут и жалуются, как им тяжело, он всегда звонит на позитиве, шутит – мол, всё хорошо!&nbsp;</p>\n</blockquote>\n<h3>Закрыл спиной солдата</h3>\n<p>12 сентября подразделению Карабашева удалось остановить танковый прорыв одновременно с трёх сторон. Во время боя Виталий увидел, как после разрыва мины упал его солдат. Он бросился его перевязывать, и в этот момент рядом прилетела вторая мина.&nbsp;</p>\n<p>Осколки, скорее всего, добили бы раненого бойца, но они&nbsp;угодили в Виталия, который в это время оказывал ему медицинскую помощь. Когда готовился этот материал,&nbsp;гвардии капитан лежал в госпитале, восстанавливался после ранения. Пожелаем здоровья герою!</p>\n<blockquote>\n<p>Таких людей очень мало в наше время. Это основа нашей армии. Хотя ему так и не дали Героя России, для нас он народный герой!&nbsp;</p>\n</blockquote>\n<p>– говорит его друг Игорь.</p>",
        "url": "https://img.tsargrad.tv/cache/c/0/1133_w720h405fill_22_.jpg/w500h500.jpg",
        "id": "https://img.tsargrad.tv/cache/c/0/1133_w720h405fill_22_.jpg/w500h500.jpg"
      }
    }
  },
  {
    "name": "Алексей Скориков",
    "rank": "Капитан",
    "resources": {
      "tsargrad": {
        "photo": "https://img.tsargrad.tv/cache/c/0/1095_w720h405fill_22_.jpg/w500h500.jpg",
        "story": "<h2>\"Чужое задание\": Капитан Скориков вышел на минное поле, чтобы спасти ополченцев</h2> <p>16 августа капитан Алексей Скориков поздно ночью получил приказ: собрать группу ополченцев Донецкой Народной Республики в район села Шевченковское. Алексей мог отдать приказ любому из офицеров своей роты, но решил не будить уставших бойцов и вызвался сам выполнить задание...</p>\n<h3>Встреча в Ульяновске</h3>\n<p>Алексей родился и вырос в хуторе Павловка Чертковского района Ростовской области. Сызмальства мечтал связать свою жизнь с армией. После школы поступил в Нижегородское высшее военно-инженерное командное училище. Потом был переведён в Тюменское училище, которое успешно окончил, получив погоны лейтенанта. Был распределён в 31-ю отдельную гвардейскую десантно-штурмовую бригаду в Ульяновск. Этот город подарит Алексею самое большое в его жизни счастье.</p>\n<p>Как-то, листая страницы социальных сетей, взгляд офицера упал на милое лицо девушки Альбины. Десантник не мог оторвать взгляда и принял верное тактическое решение, написал незнакомке, пригласив на свидание.</p>\n<p><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/01-11-2022/Albina.png\" alt=\"\"></p>\n<p class=\"text-sign\">Фото: предоставлено Альбиной Скориковой сайту Царьград</p>\n<blockquote>\n<p>Мне сразу понравилась его открытая улыбка. Как будто всегда знала Лёшу. С ним было и спокойно и надёжно,</p>\n</blockquote>\n<p>– вспоминает знакомство с Алексеем Альбина. &nbsp;</p>\n<p>Спустя четыре месяца офицер сделал скромной девушке предложение. Был 2015-й год. Венчались в Храме Андрея Первозванного в городе Миллерово Ростовской области. Алексей надел на венчание парадную форму.</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/01-11-2022/venchanie.png\" alt=\"\">Фото: предоставлено Альбиной Скориковой сайту Царьград</p>\n<p>Вскоре Альбина подарила Алексею дочь, которую назвали, как главную героиню \"Тихого Дона\", Аксиньей. А затем с разницей в два года на свет появились сыновья – Иван и Егор.</p>\n<p class=\"text-sign\"><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/01-11-2022/deti_geroya.png\" alt=\"\">Фото: предоставлено Альбиной Скориковой сайту Царьград</p>\n<h3>Командировка в Крым &nbsp;</h3>\n<p>Между тем на службе в десантно-штурмовой бригаде Скориков командовал взводом. В 2014 году его подразделение в полном составе отправили в Крым, где происходили известные на весь мир события – полуостров возвращался в Россию.</p>\n<p>Да, первую роль в Крымской весне сыграли ополченцы, добровольцы и казаки. Именно они не пустили нацистов, заблокировав ключевые пункты. Но если бы затем не появились \"вежливые люди\", то Крым мог превратиться в Донбасс.</p>\n<p>Каким образом&nbsp;в Крыму оказались эти \"вежливые люди\", составляет предмет ужаса и восхищения на Западе. Во-первых, никто, кроме причастных, конечно, до сих пор не знает, откуда они появились. Какие-то самолёты летали, да. Но какие и зачем&nbsp;– западная разведка не выявила. Во-вторых, действия этого контингента были на диво эффективными. Сорок тысяч украинских военнослужащих на территории полуострова с сотнями единиц бронетехники не увидели для себя ни единого шанса на <a href=\"https://ekb.tsargrad.tv/articles/krymskaja-operacija-kak-obveli-vokrug-palca-ssha-i-nato_189884\">сопротивление</a>.</p>\n<p>После окончания операции Алексей вернулся в родную десантно-штурмовую бригаду и был награждён медалью \"За освобождение Крыма\".</p>\n<h3>\"Я вернусь. Береги детей\"&nbsp;&nbsp;</h3>\n<p>Бригада Скорикова была направлена на Украину с началом спецоперации. Алексей одним из первых ступил на взлётную полосу военного аэродрома под Гостомелем, где русским пытался помешать <a href=\"https://ekb.tsargrad.tv/news/britanskij-specnaz-pytalsja-pomeshat-deblokade-desanta-v-gostomele-insajder_574531\">британский</a> спецназ. Участвовал в ожесточённых боях под <a href=\"https://ekb.tsargrad.tv/news/ocherednoj-ukrainskij-gorod-pereshjol-pod-kontrol-donbassa_544614\">Попасной</a>.</p>\n<p>За первые месяцы проведения операции Скориков, как командир инженерно-сапёрной роты, был награждён медалью \"За отвагу\".&nbsp;</p>\n<blockquote>\n<p>Медаль за полгода спецоперации у&nbsp;Алексея должна была быть уже как минимум вторая, а как максимум&nbsp;– четвёртая,</p>\n</blockquote>\n<p>–&nbsp;говорят&nbsp;боевые товарищи героя.</p>\n<p>Однажды в автомобиль с боеприпасами прилетел неразорвавшийся снаряд. По законам военного времени, нужно было уничтожить технику. Однако офицер-десантник не струсил, вытащил снаряд, унёс и выбросил в яму, сохранив технику.</p>\n<p>В Гостомеле во время артобстрела, когда нужно окопаться и не высовываться, Алексей на носилках эвакуировал раненого с аэродрома. А сколько раз он устанавливал минные заграждения на переднем крае, проводил опасную разведку местности…</p>\n<p>О том, что её муж, гвардии капитан Алексей Скориков участвует в спецоперации, Альбина узнала из новостей по телевизору. Он не успел, а, может быть, просто не захотел сообщить жене о том, что их отправили на Украину. Позвонил первый раз 8 марта – в день своего рождения:</p>\n<blockquote>\n<p>Все будет хорошо, милая. Я вернусь. Береги детей,</p>\n</blockquote>\n<p>– коротко сказал Алексей.</p>\n<p>Последний раз они виделись в Алчевске Луганской области, во время непродолжительного отпуска Алексея.</p>\n<h3>Умер на руках товарищей</h3>\n<p>…Бойцы шли под покровом ночи колонной близ села Шевченковское. Шли аккуратно, чтобы не выдать себя. Однако были обнаружены. Завязался бой. Силы были неравны.</p>\n<p>Подробности этой операции засекречены. Возможно, Скориков вёл ополченцев через минные поля. Приблизиться к которым нацисты не решились, что и дало возможность нашим отступить. Отход прикрывал Алексей. И был ранен. Бойцы понесли командира в укрытие. Но рана оказалась смертельной…</p>\n<h3>\"Буду любить всегда\"</h3>\n<p>О смерти гвардии капитана Скорикова родным сообщили на следующий день. Тело погибшего героя доставили в родной хутор Павловка, где предали земле со всеми воинскими почестями. За проявленный героизм и выполнение воинского долга офицер был представлен к званию Героя России и ордену Мужества посмертно.&nbsp;&nbsp;&nbsp;</p>\n<blockquote>\n<p>Буду любить всегда. Царствие тебе небесное, мой герой! Ты лучший муж и отец,</p>\n</blockquote>\n<p>– написала Альбина Скорикова на своей страничке в социальной сети.</p>\n<h3>Ульяновская гвардейская</h3>\n<p>31-я отдельная гвардейская десантно-штурмовая (ДШБ) ордена Кутузова второй степени бригада с первых дней спецоперации оказалась в центре событий, высадившись на военный аэродром Гостомель под Киевом. Часть подразделений была переброшена под населённый пункт Попасная.</p>\n<p>К сожалению, бригада понесла потери в тяжёлых боях. На кладбищах Ульяновской области с начала операции флаги ВДВ реют над могилами. Там захоронены десантники-герои. Среди них майор Алексей <a href=\"https://ulpressa.ru/2022/10/04/%D1%80%D0%B0%D0%BD%D0%B5%D0%BD%D0%BD%D1%8B%D0%B9-%D1%81%D0%BD%D0%B0%D0%B9%D0%BF%D0%B5%D1%80%D0%BE%D0%BC-%D0%BF%D1%80%D0%BE%D0%B4%D0%BE%D0%BB%D0%B6%D0%B0%D0%BB-%D0%BA%D0%BE%D0%BC%D0%B0%D0%BD%D0%B4/\">Осокин</a>, который в первый день спецоперации с вертолёта десантировался в аэропорту Гостомеля и несколько дней в составе подразделения вместе с Алексеем Скориковым удерживал оборону. 3 марта его тяжело ранил снайпер. Однако в таком состоянии майор продолжал эвакуировать боевых товарищей. Умер в медпункте аэродрома Гостомеля от потери крови. Посмертно ему присвоено звание Героя России.</p>",
        "url": "https://img.tsargrad.tv/cache/c/0/1095_w720h405fill_22_.jpg/w500h500.jpg",
        "id": "https://img.tsargrad.tv/cache/c/0/1095_w720h405fill_22_.jpg/w500h500.jpg"
      }
    }
  },
  {
    "name": "Максим Пустозвонов",
    "rank": "Ефрейтор",
    "resources": {
      "tsargrad": {
        "photo": "https://img.tsargrad.tv/cache/c/0/1056_w720h405fill_22_.jpg/w500h500.jpg",
        "story": "<h2>Смерть ефрейтора: Футболист стал спецназовцем и погиб, спасая командира</h2> <p>Максим Пустозвонов был старшим в семье. Его и сестру Ксению, что была младше на год, мама растила одна. Жили просто, в посёлке Волжском под Самарой. Это одно из самых красивых мест на стрелке рек Волга и Сок, с великолепным видом на Жигулёвские горы.</p>\n<p>Все лето местные мальчишки покоряют здесь ближайшие вершины и устраивают заплывы в волжской воде. Но Максима с ними не было. Всё свободное время и при любой погоде мальчишка гонял футбольный мяч по полю. А за ним – Ксюша бегала&nbsp;хвостиком.</p>\n<blockquote>\n<p>Он с пяти лет с мячом не расставался. В школе любил русский язык и физкультуру, а математику нет. Я за него примеры решала. Никогда не унывал. Меня всегда защищал. У нас каждый день был особенный, всегда что-то придумывали,</p>\n</blockquote>\n<p>– рассказывает Ксения.</p>\n<h3>Прощай, футбол</h3>\n<p>Спортивная карьера юного футболиста складывалась успешно – вместе с детской командой \"Волжанин\" он завоевал множество титулов. В 14 лет попал в центр подготовки футболистов \"Крылья Советов\". Дальше – тольяттинская Академия футбола имени Юрия Коноплёва.</p>\n<p>Тренер Дмитрий Чуренков, который был его наставником с 9 лет, любил Максима:</p>\n<blockquote>\n<p>Был очень скромный парень и просто бредил футболом, играл на позиции крайнего защитника, всего себя отдавал. Не всё у него шло гладко, но успеха он достигал за счёт невероятного трудолюбия и упорства.</p>\n</blockquote>\n<p>После окончания академии Максима призвали в армию, в центр \"Витязь\". И там он вдруг принимает решение остаться служить по контракту.</p>\n<h3>Личные планы ушли... на второй план</h3>\n<p>Служба Максиму сразу пришлась по душе: ранний подъём, кросс, бег с препятствиями давались легко. Особенно нравились прыжки с парашютом. Вот это настоящий драйв! Но поначалу план у бойца был вполне жизненный: отслужить, как надо, встретить хорошую девушку и вернуться домой. А там поступить в педагогический университет и стать тренером.</p>\n<p>Но планы пришлось отложить – началась спецоперация. И спецназ там был очень <a href=\"https://ural.tsargrad.tv/ourheroes\">нужен</a>.</p>\n<h3>Солнечное, но хмурое утро</h3>\n<p>Первые дни спецоперации на Украине были не похожи один на другой. Всё шло стремительно. Время сжалось. Эффект неожиданности нужно было закрепить. Каждая минута была важна.&nbsp;</p>\n<p>Одно из самых сложных – захват ключевых объектов инфраструктуры, в том числе аэродрома под Киевом в <a href=\"https://tsargrad.tv/articles/odin-iz-200-spartancev-kapitan-romanov-otstojal-ajeroport-gostomel_585740\">Гостомеле</a>. На данном направлении действовала 15-я Александрийская бригада ЦВО и десантно-разведывательные группы Росгвардии. В одной из таких, состоящих из бойцов Центра спецназначения \"Витязь\", служил ефрейтор Максим Пустозвонов. Он был и разведчиком, и отвечал за радиосвязь. Его группу, уходящую на задание, возглавил земляк, старший лейтенант Алексей Блинков.</p>\n<p>27 февраля утро было морозным и солнечным, что для разведки только в минус. Но задачу, стоявшую перед подразделениями, надо было выполнять быстро: занять аэропорт \"Антонов\", выбив оттуда окопавшихся нацистов.</p>\n<h3>\"Отходим…\"</h3>\n<p>Максим вместе с группой сумел добраться до самолёта–гиганта \"<a href=\"https://tsargrad.tv/news/konec-mrii-ostanki-ukrainskoj-mechty-ushli-na-utilizaciju_555456\">Мрия</a>\". Никто не мог предположить, что уникальный лайнер станет главной целью артиллерии. Огонь, которым ВСУ уничтожали собственный самолёт, был настолько интенсивным, что командир принял решение отходить…</p>\n<p><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/17-10-2022/Mriya_2.png\" alt=\"\"></p>\n<p class=\"text-sign\">Фото: Pavlo Gonchar/ Globallookpress</p>\n<p>Во время перегруппировки несколько спецназовцев получили лёгкие осколочные ранения. Короткие перебежки под шквальным накатом снарядов&nbsp;– что бег по минному полю: не угадаешь, куда ступить. Но вот он, вот – бетонный забор! Здесь можно укрыться и перевести дух.</p>\n<h3>Роковое солнце</h3>\n<p>После короткой передышки снова бегом. И тут роковую роль сыграло солнце, ослепив вышедших из-за угла спецназовецев. Стоящая рядом разбитая девятиэтажка оказалось позицией ВСУ. Оттуда, из окон, нацисты открыли плотный огонь.</p>\n<p>\"Витязи\" на бегу огрызались, надо было преодолеть этот открытый участок земли, чтобы занять выгодную позицию. Проклятое солнце било в глаза. И тут пуля снайпера сразила командира.</p>\n<p>Максим рванул под пули, чтобы вытянуть Алексея, и следом рухнул сам. В группе с командиром было семь бойцов. Все погибли…</p>\n<p>Кстати, штурм аэродрома \"Гостомель\" под Киевом в первые дни спецоперации на Украине&nbsp;– уникальное военное событие. В тыл противника был высажен десант, который несколько дней оборонял плацдарм до подхода основных сил русской армии. Украинская пропаганда постоянно заявляла: десантники разбиты! Но наши ребята были живее всех живых и продолжали отбивать одну атаку за другой. О самом начале уникальной военной операции военкору Царьграда <a href=\"https://tsargrad.tv/articles/mestnye-nam-govorjat-my-ne-dodavili-nacistov-vy-dodavite_514679\">рассказал</a> командир экипажа вертолёта Ка-52.</p>\n<h3>Дело брата</h3>\n<p>Сергей Марушко, директор Академии клуба \"Крылья Советов\" рассказал, что игроки клуба были потрясены:</p>\n<blockquote>\n<p>Ребята сильно переживали, особенно те, кто его лично знал. Несколько дней мы просто ходили молча. Это был прекрасный человек…</p>\n</blockquote>\n<p>Ксения Пустозвонова продолжила дело брата. Она играет за молодежную команду \"Крыльев Советов\" и учится в Поволжской социально-гуманитарной академии. Значит, в семье будет педагог или тренер, как и мечтал Максим.</p>\n<p><img class=\"content-img\" src=\"https://up.tsargrad.tv/uploads/17-10-2022/Futbol_Ksyusha.png\" alt=\"\"></p>\n<p class=\"text-sign\">Ксюша носит футболку с фотографией брата. Фото: Царьград</p>\n<p>Кубок имени Максима Пустозвонова был вручен лучшему игроку турнира \"Лето с футбольным мячом – 2022\". В честь героя назовут новый спорткомплекс, который строится в посёлке.</p>\n<h3></h3>\n<h3>Три героя</h3>\n<p>На стене школы накануне Дня Победы была открыта мемориальная доска с именем Максима. Он третий герой, который учился в школе Волжского.</p>\n<p>Младший лейтенант Анатолий Мельников получил награду 1944-м. Ему было столько же, сколько и Максиму, когда с группой в четыре танка в Черкассах он ночью ворвался в тыл противника и уничтожил больше роты фашистов, массу боевой техники и два склада. Прямым попаданием сорвало башню танка, а Мельникова выбросило взрывной волной. Подоспевшие десантники отвезли его в медсанбат. А в своей части Анатолия посчитали погибшим и послали родным похоронку. Но в апреле 44-го он вернулся домой. И прожил до 79 лет.</p>\n<p>Вторым героем Волжского стал кавалер ордена Славы разведчик Анатолий Цыбарёв. Он практически в одиночку привёл в смятение хутор с фашистами: закидал гранатами дома, где засели немцы, и взял в плен офицера.</p>",
        "url": "https://img.tsargrad.tv/cache/c/0/1056_w720h405fill_22_.jpg/w500h500.jpg",
        "id": "https://img.tsargrad.tv/cache/c/0/1056_w720h405fill_22_.jpg/w500h500.jpg"
      }
    }
  }
]