[
  {
    "name": "Эседулла Абачев",
    "rank": "Генерал-майор",
    "resources": {
      "kontingent": {
        "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Esedulla_Abachev_geroy_z_specoperaciya_ykraina_1.jpg",
        "story": "<p>В селе Зильдик Хивского района Республики Дагестан 13 июня 1968 года родился <a href=\"https://kontingent.press/post/esedulla-abachev-komanduyushij-narodnoj-miliciej-lnr\">будущий генерал-майор ВС РФ Эседулла Абачев</a>. Сразу после школы он в возрасте 17 лет отправился на срочную службу в армию, а в 21 год окончил Харьковское высшее танковое училище.</p>\r\n\r\n<p>В разные годы своей жизни Эседулла Абдулмуминович возглавлял штаб 5-й Краснознаменной общевойсковой армии, дислоцированный в Уссурийске, служил командиром полка в Чечне, заместителем командира дивизии, командиром бригады. Также в послужном списке уроженца Дагестана значится участие в различных боевых действиях.</p>\r\n\r\n<p>24 февраля 2022 года Абачев был назначен командующим 2-м армейским корпусом Народной милиции ЛНР. А уже через два месяца после начала специальной военной операции на Украине &laquo;за героизм и мужество&raquo; Эседулле был вручен знак особого отличия &ndash; медаль &laquo;Золотая Звезда&raquo;.</p>\r\n\r\n<p>4 июля 2022 года за решительное взятие Лисичанска и разгром националистов, которые позволили освободить Луганскую область от противника, генерал-майору Абачеву Эседулле Абдулмуминовичу присвоено звание Герой России. Также среди его наград &ndash; орден Мужества, орден &laquo;За военные заслуги&raquo; и медаль &laquo;За отвагу&raquo;.</p>\r\n\r\n<p>Напомним, в <a href=\"https://kontingent.press/category/geroi-z\" style=\"color:#0563c1; text-decoration:underline\">специальном разделе</a> военно-исторического&nbsp;издания&nbsp;&laquo;Контингент&raquo; мы рассказываем&nbsp;о героях Z &ndash; участниках СВО на Украине по защите Донецкой и Луганской Народных&nbsp;Республик.</p>",
        "url": "https://kontingent.press/post/geroi-z-esedulla-abachev",
        "id": "geroi-z-esedulla-abachev"
      }
    }
  },
  {
    "name": "Раиль Габдрахманов",
    "rank": "Майор",
    "resources": {
      "kontingent": {
        "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/gabdrahmanov_rail_ukraina_specoperaciya_donbass_smi_kontingent_vladivostok.jpg",
        "story": "<p><a href=\"https://kontingent.press/post/groza-tankov-rail-gabdrahmanov\">Раиль Габдрахманов </a>родился 11 августа 1989 года в небольшом поселке Базарные Матаки в Татарстане. Дядя будущего офицера с детства прививал ему любовь к Родине, которая впоследствии переросла в желание получить высокое звание.</p>\r\n\r\n<p>В специальной военной операции на Украине майор Габдрахманов выполнял задачу охранения переправы, которую наводили российские военнослужащие. Через несколько дней он в составе двух танков перебрался через реку, чтобы прорвать оборону националистов и занять населенный пункт. Несмотря на ожесточенное сопротивление противника, танкисты дерзко и стремительно ударили с восточных окраин населенного пункта, обеспечив выход в тыл националистов. Когда была выполнена первая боевая задача по захвату населенного пункта, противник подорвал переправу, отрезав подразделение Раиля.</p>\r\n\r\n<p>Затем националисты, дождавшись подкрепления, попытался отбить позиции, нанося тяжелые удары по российским танкистам. В результате безуспешной атаки противник потерпел поражение. Всего в ходе боестолкновений подразделение Габдрахманова уничтожило 5 танков и 35 националистов. Населенный пункт был освобожден.</p>\r\n\r\n<p>Закрытым указом президента РФ от 2022 года за мужество и героизм, проявленные при исполнении воинского долга, Габдрахманову Раилю Наилевичу присвоено звание Герой России с вручением знака особого отличия &ndash; медали &laquo;Золотая Звезда&raquo;.</p>\r\n\r\n<p>Напомним, в <a href=\"https://kontingent.press/category/geroi-z\">специальном разделе</a> военно-исторического&nbsp;издания&nbsp;&laquo;Контингент&raquo; мы рассказываем&nbsp;о героях Z &ndash; участниках СВО на Украине по защите Донецкой и Луганской Народных&nbsp;Республик.</p>",
        "url": "https://kontingent.press/post/geroi-z-rail-gabdrahmanov",
        "id": "geroi-z-rail-gabdrahmanov"
      }
    }
  },
  {
    "name": "Сергей Романенко",
    "rank": "Лейтенант",
    "resources": {
      "kontingent": {
        "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/sergej_romanenko_ukraina_specoperaciya_minoborony_smi_kontingent_vladivosto_U1VmFaE.jpg",
        "story": "<p>Ночью, осуществляя дозор прилегающей местности, лейтенант Сергей Романенко заметил вражеских диверсантов, организующих тщательную засаду на российских военнослужащих.</p>\r\n\r\n<p>Оставаясь никем незамеченной, дозорная группа под командованием Романенко скрытно подобралась к противнику и открыла резкий огонь, меткие выстрелы которого тут же сломили попытку вражеского сопротивления. У пленных националистов при себе были 9 автоматов АК-74, 4 станковых противотанковых гранатомета СПГ-9, миномет с боеприпасами и секретные документы с позывными подразделениями противника, которые пригодились российским военнослужащим в дальнейших сражениях.</p>\r\n\r\n<p>Благодаря решительности лейтенанта Сергея Романенко и слаженности действий вверенной ему группы, организованных в ходе спецоперации по демилитаризации и денацификации на Украине, была предотвращена вражеская атака на ВС РФ.</p>\r\n\r\n<p>Напомним, в <a href=\"https://kontingent.press/category/geroi-z\">специальном разделе</a> военно-исторического&nbsp;издания&nbsp;&laquo;Контингент&raquo; мы рассказываем&nbsp;о героях Z &ndash; участниках СВО на Украине по защите Донецкой и Луганской Народных&nbsp;Республик.</p>",
        "url": "https://kontingent.press/post/geroi-z-sergej-romanenko",
        "id": "geroi-z-sergej-romanenko"
      }
    }
  },
  {
    "name": "Вячеслав Кабицкий",
    "rank": "Подполковник",
    "resources": {
      "kontingent": {
        "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Kabickii_Vyacheslav_nailevich_z_geroi_Rossii_ykraina_specoperaciya.jpg",
        "story": "<p>Подполковник Вячеслав Кабицкий мужественно и самоотверженно выполняет боевые задачи в ходе специальной военной операции на Украине. Командир батальона Кабицкий организовывал работу подразделения при освобождении населенного пункта, где в ходе завязавшегося боя националисты решили отрезать батальон Вячеслава от основных сил.</p>\r\n\r\n<p>Однако попытка не увенчалась успехом, и сам противник оказался в ловушке. Прицельным огнем российские бойцы уничтожили танки неприятеля. Оставшись без поддержки бронетехники, враг был вынужден отступить.</p>\r\n\r\n<p>За мужество, доблесть и самоотверженность подполковник Вячеслав Кабицкий удостоен звания Герой Российской Федерации. Медаль офицеру вручил лично министр обороны РФ Сергей Кужугетович Шойгу.</p>\r\n\r\n<p>Вячеслав на торжественной церемонии признался, что без боевого своего экипажа он бы не справился.</p>\r\n\r\n<blockquote>\r\n<p>&laquo;Родные и близкие очень рады за меня! Гордятся моими друзьями, боевыми товарищами&raquo;, &mdash; признался <strong>Кабицкий</strong>.</p>\r\n</blockquote>\r\n\r\n<p>Напомним, в <a href=\"https://kontingent.press/category/geroi-z\" style=\"color:#0563c1; text-decoration:underline\">специальном разделе</a> военно-исторического&nbsp;издания&nbsp;&laquo;Контингент&raquo; мы рассказываем&nbsp;о героях Z &ndash; участниках СВО на Украине по защите Донецкой и Луганской Народных&nbsp;Республик.</p>",
        "url": "https://kontingent.press/post/geroi-z-vyacheslav-kabickij",
        "id": "geroi-z-vyacheslav-kabickij"
      }
    }
  },
  {
    "name": "Евгений Козловский",
    "rank": "Гражданское лицо",
    "resources": {
      "kontingent": {
        "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Kozlovskii_Evgenii_z_geroi_Rossii_ykraina_specoperaciya_1.jpg",
        "story": "<p>Евгений Козловский родился 30 мая 1988 года в совхозе Вербенский под Волгоградом. Мать будущего героя &ndash; учительница в школе, отец &ndash; механизатор. Несмотря на гражданские профессии родителей, Евгений с детства представлял себя только офицером.</p>\r\n\r\n<p>В старших классах&nbsp;поступил в &laquo;Ахтубинскую кадетскую школу-интернат имени П.О. Сухого&raquo;, чтобы стать военным. Обучаясь, Евгений получил отличную физическую подготовку, дисциплину и образование, которые помогли ему достаточно быстро стать кадетом с твердыми жизненными ориентирами и военным этикетом.</p>\r\n\r\n<p>В 2010-м году парень окончил Новосибирское высшее военное командное училище, после которого служил в распоряжении командующего войсками. Затем Евгения Валерьевича назначили во 2-ю гвардейскую бригаду спецназа ВДВ в Пскове, а с 2015-го года он служил в 200-й отдельной мотострелковой Печенгской бригаде Северного флота. На повышение Козловский шел уверенно: от командира взвода дослужился до командира разведывательной и разведывательно-десантной роты. Помимо службы боец писал стихотворения, выражая боевой опыт поэзией.</p>\r\n\r\n<p>В Сирийской Арабской Республике офицер участвовал дважды. За решительные действия Евгений награжден Орденом &laquo;За заслуги перед Отечеством&raquo; 2-й степени и медалью &laquo;За отвагу&raquo;. Военные действия для командира &ndash; это не работа, а призвание, к которому он стремился всю жизнь.</p>\r\n\r\n<p>На спецоперацию на Украину&nbsp;капитан Козловский хотел отправиться в числе первых. Он точно знал, что необходим там как опытный командир, способный обучать новобранцев правилам сражения. Но на СВО Евгений Валерьевич отправился только в апреле.</p>\r\n\r\n<p>18 июня в районе Харькова рота под командованием капитана Козловского выбила националистов со стратегически важной высоты. Были отражены 10 атак противника, в ходе которых Евгений трижды вызывал огонь на себя.</p>\r\n\r\n<p>22 июня его рота захватила укрепленные вражеские позиции вблизи Дементьевки, которые обороняли ВСУ.&nbsp; В следующие дни националисты при попытке освободить высоту, занятую ротой Козловского, предприняли 7 безуспешных атак.</p>\r\n\r\n<p>28 июня при наступлении на окраине Дементьевки российские военнослужащие уничтожили 5 огневых точек и около 40 националистов. В этот же день были выявлены и разгромлены еще 4 огневые позиции противника, организованные в жилых домах.</p>\r\n\r\n<p>29 июня националисты, предприняв контратаку с тяжелым вооружением, снова были повержены. Рота уничтожила еще 20 ВСУ. Разъяренный противник открыл массированный обстрел по российским военнослужащим, используя тяжелую артиллерию и РСЗО. Капитан Козловский был ранен, но продолжил командование, подбадривая подчиненных своим настроем. В дальнейшем при смене позиции Евгений Валерьевич был ранен повторно, но на этот раз смертельно.</p>\r\n\r\n<p>Профессионализм, самоотверженность и командование, организованное в ходе спецоперации по демилитаризации и денацификации на Украине капитаном Козловским Евгением Валерьевичем, помогли удержать важную высоту, разгромить 7 бронемашин противника, 10 внедорожников и 12 огневых точек. В результате были уничтожены 270 националистов.</p>\r\n\r\n<p>За этот бой командир Козловский удостоен звания Герой России. Вдове Евгения и его отцу вручили &laquo;Золотую Звезду&raquo;.</p>\r\n\r\n<p>Напомним, в <a href=\"https://kontingent.press/category/geroi-z\">специальном разделе</a> военно-исторического&nbsp;издания&nbsp;&laquo;Контингент&raquo; мы рассказываем&nbsp;о героях Z &ndash; участниках СВО на Украине по защите Донецкой и Луганской Народных&nbsp;Республик.</p>",
        "url": "https://kontingent.press/post/geroi-z-evgenij-kozlovskij",
        "id": "geroi-z-evgenij-kozlovskij"
      }
    }
  },
  {
    "name": "Александр Крынин",
    "rank": "Старший лейтенант",
    "resources": {
      "kontingent": {
        "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/krynin_aleksandr_smi_kontingent_specoperaciya_ukraina_donbass_rossiya.jpeg",
        "story": "<p>Александр Крынин родился 1 мая 1995 года в Воронеже. С 2-х лет его воспитывали бабушка и дед, вкладывая всю свою заботу и любовь во внука.</p>\r\n\r\n<p>С детства мальчик любил организовывать прогулки с друзьями, заранее распределяя время и место встречи. В детском саду играл в солдатиков, а когда стал чуть старше, увлекся военной историей. С дедушкой они объездили всю Воронежскую область, наслаждаясь красотами родной земли и отдыхая от городской суеты.</p>\r\n\r\n<p>Начальные классы Саша провел в средней школе № 95, а после &ndash; решил стать кадетом, несмотря на опасения родных. В 2007 году Крынин поступил в Михайловское кадетское училище, где получил воспитание в традиции самоотверженного служения Отечеству. Там же у мальчишки появились первые товарищи, которых он готов был выручить по первой просьбе. А вот на армию у Александра был особый взгляд: парень часами мог созерцать марш военных и больше всего из праздников любил День Победы.</p>\r\n\r\n<p>Под выпуск кадет Крынин определился с дальнейшим выбором службы и в 2013 году поступил в Московское высшее общевойсковое командное училище по профилю &laquo;Управление персоналом&raquo;. Выпустившись в 2018 году, Александр стал командиром взвода 488-го гвардейского мотострелкового полка в Клинцах, а затем и командиром роты 59-го гвардейского танкового полка в Ельне.</p>\r\n\r\n<p>В это же время молодой боец встретил будущую супругу Марью, которая, бросив столичную жизнь в Москве, отправилась к любимому в Клинцы, где вместе они создадут крепкий брак и заведут ребенка, но армия для Александра навсегда останется на первом месте.</p>\r\n\r\n<p>Крынин мог ответить на любой вопрос, касающийся военной техники, освоил все виды боевых машин и даже консультировал командира полка, помогая организовывать бой. Но 28 марта в ходе спецоперации по демилитаризации и денацификации на Украине старший лейтенант Александр Крынин погиб, сражаясь за честь своей страны.</p>\r\n\r\n<p>24 марта ВСУ атаковали населенный пункт Малая Рогань под Харьковом, в котором было сосредоточено подразделение командира. На следующий день старший лейтенант Крынин вел оборону из РПГ-30 по вражеским танкам из окна здания, в ходе которой уничтожил до 10-ти националистов. При этом он подставлял себя под прицел противника.</p>\r\n\r\n<p>28 марта командир ликвидировал еще 2-х ВСУ, но боеприпасы заканчивались и держать оборону становилось труднее. От очередного выстрела из гранатомета Александр получил ранение в бедренную артерию. Попав в плен к националистам, он не получил первую помощь и погиб от кровоизлияния.</p>\r\n\r\n<p>За неотступность, мужество и героизм начальник штаба мотострелкового батальона, старший лейтенант Крынин Александр Эдуардович удостоен звания Герой России. По словам однополчан, это был лучший командир, которого они знали.</p>\r\n\r\n<p>Напомним, в <a href=\"https://kontingent.press/category/geroi-z\" style=\"color:#0563c1; text-decoration:underline\">специальном разделе</a> военно-исторического&nbsp;издания&nbsp;&laquo;Контингент&raquo; мы рассказываем&nbsp;о героях Z &ndash; участниках СВО на Украине по защите Донецкой и Луганской Народных&nbsp;Республик.</p>",
        "url": "https://kontingent.press/post/geroi-z-aleksandr-krynin",
        "id": "geroi-z-aleksandr-krynin"
      }
    }
  },
  {
    "name": "Андрей Марушкин",
    "rank": "Полковник",
    "resources": {
      "kontingent": {
        "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/andrej_marushkin_specoperaciya_ukraina_donbass_geroj_kontingent_vladivostok_smi.jpeg",
        "story": "<p>Полковник Андрей Марушкин принимает участие в специальной военной операции на Украине.</p>\r\n\r\n<p>Будучи комбригом, Марушкин с первых дней показал себя высоким профессионалом, обнаруживая и уничтожая противника, освобождая города и села, занятые врагом.</p>\r\n\r\n<p>За мужество и героизм, проявленные при выполнении боевых задач, полковник Андрей Марушкин награжден Орденом Мужества. Мотострелковая бригада Марушкина при освобождении населенных пунктов нанесла существенный урон живой силе противника, а также уничтожила технику врага.</p>\r\n\r\n<p>Полковник Марушкин в каждом боестолкновении проявлял самоотверженность и доблесть, а также личным примером вел подчиненных в атаку. Благодаря профессионализму командира бригада выполняет задачи без потерь среди личного состава.</p>\r\n\r\n<p>Напомним, в <a href=\"https://kontingent.press/category/geroi-z\" style=\"color:#0563c1; text-decoration:underline\">специальном разделе</a> военно-исторического&nbsp;издания&nbsp;&laquo;Контингент&raquo; мы рассказываем&nbsp;о героях Z &ndash; участниках СВО на Украине по защите Донецкой и Луганской Народных&nbsp;Республик.</p>",
        "url": "https://kontingent.press/post/geroi-z-andrej-marushkin",
        "id": "geroi-z-andrej-marushkin"
      }
    }
  },
  {
    "name": "Денис Ягидаров",
    "rank": "Гвардии майор",
    "resources": {
      "kontingent": {
        "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Yagidarov_Denis_geroi_rossii_geroi_z_specoperaciya_ykraina.jpg",
        "story": "<p>Ягидаров Денис Сергеевич родился 17 марта 1984 года в селе Марийская Лиса Санчурского района. По окончании 9 классов Денис поступил в Нижегородский кадетский корпус имени Героя России И.В. Гурова при школе №4. С раннего детства Денис мечтал защищать Родину, поэтому после успешного окончания школы будущий герой подал документы для поступления в военное училище, но попытка не увенчалась успехом.</p>\r\n\r\n<p>Работая учителем физкультуры, Ягидаров не забыл мечту детства и в 2002 году, получив повестку для прохождения срочной военной службы, с радостью вступил в Вооруженные Силы Российской Федерации. Службу Денис проходил в 346-м отдельном разведывательном батальоне Внутренних дел в Ставропольском крае. В 2004 году подписал контракт и продолжил службу.</p>\r\n\r\n<p>В 2005 году Денис Сергеевич стал курсантом Рязанского высшего воздушно-десантного командного училища имени генерала армии В.Ф. Маргелова, которое окончил с отличием в 2010 году. Дальнейшая служба Ягидарова проходила в 31-ой бригаде Воздушно-десантных войск в Ульяновске. Денис прошел путь от командира взвода до командира парашютно-десантного батальона.</p>\r\n\r\n<p>К моменту начала специальной операции по демилитаризации и денацификации Украины за плечами Дениса Сергеевича участие в контртеррористической операции в Чеченской Республике и в операции по возвращению Крыма в состав Российской Федерации.</p>\r\n\r\n<p>Однако 23 марта 2022 года Денис героически погиб, выполняя боевую задачу по освобождению населенного пункта от врага на Изюмском направлении.</p>\r\n\r\n<p>За героизм, мужество, доблесть и самоотверженность, проявленные в бою, гвардии майор Ягидаров Денис Сергеевич удостоен звания Героя Российской Федерации (посмертно).</p>\r\n\r\n<p>Память о герое сохранят не только родные и близкие, а также земляки. В Кировской области в память о героическом поступке офицера была открыта мемориальная доска на фасаде школы, где учился Денис.</p>\r\n\r\n<blockquote>\r\n<p>&laquo;Конечно, мы очень гордимся им. Это наша всеобщая скорбь и боль, и всеобщая гордость. Мы всегда будем его помнить!&raquo;, &mdash; отметила одноклассница героя <strong>Ирина Смирнова</strong>.</p>\r\n</blockquote>\r\n\r\n<p>Напомним, в <a href=\"https://kontingent.press/category/geroi-z\" style=\"color:#0563c1; text-decoration:underline\">специальном разделе</a> военно-исторического&nbsp;издания&nbsp;&laquo;Контингент&raquo; мы рассказываем&nbsp;о героях Z &ndash; участниках СВО на Украине по защите Донецкой и Луганской Народных&nbsp;Республик.</p>",
        "url": "https://kontingent.press/post/geroi-z-denis-yagidarov",
        "id": "geroi-z-denis-yagidarov"
      }
    }
  },
  {
    "name": "Андрей Соловьев",
    "rank": "Старший лейтенант",
    "resources": {
      "kontingent": {
        "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Soloviev_Andrey_geroy_z_geroi_Rossii_ykraina_specoperaciya.jpg",
        "story": "<p>&laquo;Награда для меня &ndash; это благодарность за профессионализм и преданность своей стране подчиненного мне личного состава&raquo;, &mdash; признается Герой России <strong>Андрей Соловьев</strong>. Командир огнеметного взвода вместе с подчиненными участвует в специальной военной операции на Украине с 24 февраля.</p>\r\n\r\n<p>Старший лейтенант Соловьев, выполняя боевые задачи при освобождении одного из населенных пунктов, обнаружил группу противника, готовящуюся нанести удар по российским подразделениям. В ходе завязавшегося боя, подчиненные Андрея нанесли существенный урон живой силе неприятеля. Это &mdash; только один из подвигов командира огнеметного взвода.</p>\r\n\r\n<p>За время проведения СВО бойцы Соловьёва уничтожили двенадцать минометных и три артиллерийских батареи, двадцать четыре единицы боевой техники и до трехсот националистов.</p>\r\n\r\n<p>Офицер рассказал, что при выполнении одной из поставленных задач колонна батальоннотактической группы попала под шквальный минометный огонь неприятеля. Координаты врага Соловьев передал в штаб и точным ударом склад с боеприпасами был уничтожен. Часть националистов погибла, другие, осознав безвыходность положения, сдались в плен.</p>\r\n\r\n<p>Благодаря мужественным и героическим действиям старшего лейтенанта Андрея Соловьева поставленные задачи были выполнены.</p>\r\n\r\n<p>Напомним, в <a href=\"https://kontingent.press/category/geroi-z\">специальном разделе</a> военно-исторического&nbsp;издания&nbsp;&laquo;Контингент&raquo; мы рассказываем&nbsp;о героях Z &ndash; участниках СВО на Украине по защите Донецкой и Луганской Народных&nbsp;Республик.</p>",
        "url": "https://kontingent.press/post/geroi-z-andrej-solovev",
        "id": "geroi-z-andrej-solovev"
      }
    }
  },
  {
    "name": "Василий Клещенко",
    "rank": "Полковник",
    "resources": {
      "kontingent": {
        "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/Kleschenko_Vasilii_geroy_z_geroi_Rossii_ykraina_specoperaciya_1.jpg",
        "story": "<p>Василий Петрович Клещенко родился 28 октября 1976 года в селе Ивановка Амурской области. С раннего детства Василий мечтал стать офицером и защищать Родину. После окончания Уссурийского суворовского военного училища Клещенко поступил в Сызранское высшее военное авиационное училище летчиков.</p>\r\n\r\n<p>Дальнейшая служба Василия Петровича складывалась успешно: Клещенко прошел путь от летчика-оператора Ми-24 до заместителя начальника Центра по войсковым испытаниям и летно-методической работе 344-го Государственного центра боевого применения и переучивания летного состава.</p>\r\n\r\n<p>По плечу будущему герою было пилотирование МИ-24, Ми-35М, Ми-8, Ми-28Н, но особое место в сердце Клещенко занимал вертолет Ка-52, ему он останется верен до последнего. Почти 100 часов непрерывного управления вертолетом, боевые командировки в Чеченскую Республику и Сирийскую Арабскую Республику, руководство летной группой армейской авиации &laquo;Беркуты&raquo; и участие в Параде Победы на Красной площади &ndash;все это было уже за плечами полковника Клещенко к моменту начала специальной операции по демилитаризации и денацификации Украины.</p>\r\n\r\n<p>В составе своего авиационного подразделения Василий Петрович выполнял боевые задачи, защищая территории ДНР и ЛНР. Будучи командиром специальной боевой вертолетной группы, Клещенко организовывал выполнение сложных боевых задач и готовил экипаж к вылету.</p>\r\n\r\n<p>Ночью 15 апреля 2022 года Василий выполнял задачу в Изюмском районе. Вертолет полковника шел первым, когда авиационная группа обнаружила колонну бронетехники противника. &laquo;Аллигатор&raquo; Клищенко открыл огонь по неприятелю, уничтожив машины националистов. Группа Василия Петровича ушла на малую высоту, чтобы избежать вражеского контрудара. Вблизи села Гусаровка летчики попали в подготовленную засаду. Машина была подбита, до последнего Клещенко пытался вытянуть вертолет, но безуспешно. Василий Петрович погиб. Позже в украинских пабликах появится ролик, на котором националисты шарят внутри сгоревшего вертолета и смотрят на тело героического летчика. Полковник Клещенко погиб как герой и сдаваться в плен не собирался: в одной руке у него была неразорвавшаяся граната, в другой &ndash; пистолет.</p>\r\n\r\n<p>За мужество, героизм, стойкость и доблесть, проявленные в бою, полковник Клещенко Василий Петрович удостоен звания Герой Российской Федерации (посмертно).</p>\r\n\r\n<p>Подвиг и имя героя сохранят не только родные и близкие, но и подрастающее поколение суворовцев. В родном училище в Уссурийске на Аллее Героев появился бюст Василия Петровича.</p>\r\n\r\n<p>Напомним, в <a href=\"https://kontingent.press/category/geroi-z\" style=\"color:#0563c1; text-decoration:underline\">специальном разделе</a> военно-исторического&nbsp;издания&nbsp;&laquo;Контингент&raquo; мы рассказываем&nbsp;о героях Z &ndash; участниках СВО на Украине по защите Донецкой и Луганской Народных&nbsp;Республик.<br />\r\n<br />\r\n&nbsp;</p>",
        "url": "https://kontingent.press/post/geroi-z-vasilij-kleshenko",
        "id": "geroi-z-vasilij-kleshenko"
      }
    }
  },
  {
    "name": "Радмир Таов",
    "rank": "Ефрейтор",
    "resources": {
      "kontingent": {
        "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/radmir_taov_specoperaciya_ukraina_geroi_z_donbass_letchik_kontingent.jpg",
        "story": "<p>Осуществляя подвоз боеприпасов российским военнослужащим, которые вели яростное сражение с националистами, колонну тактической группы накрыл сильный огонь вражеской авиации.</p>\r\n\r\n<p>Ефрейтор Радмир Таов, чтобы сберечь грузовой автомобиль от попадания ракеты, умело маневрировал на местности и уклонялся от удара, в результате чего подвоз боеприпасов был осуществлен вовремя. После, заметив раненых товарищей в горящей машине, боец без раздумий ринулся к ним, чтобы вытащить и эвакуировать в укрытие.</p>\r\n\r\n<p>Своевременная помощь, мужество и точное исполнение воинского долга, которые осуществил в ходе спецоперации по демилитаризации и денацификации на Украине ефрейтор Радмир Таов, обеспечили победу в бою российским военнослужащим и помогли спасти жизни 5-ти раненым товарищам.</p>\r\n\r\n<p>Напомним, в <a href=\"https://kontingent.press/category/geroi-z\">специальном разделе</a> военно-исторического&nbsp;издания&nbsp;&laquo;Контингент&raquo; мы рассказываем&nbsp;о героях Z &ndash; участниках СВО на Украине по защите Донецкой и Луганской Народных&nbsp;Республик.</p>",
        "url": "https://kontingent.press/post/geroi-z-radmir-taov",
        "id": "geroi-z-radmir-taov"
      }
    }
  },
  {
    "name": "Канамат Боташев",
    "rank": "Майор",
    "resources": {
      "kontingent": {
        "photo": "https://storage.yandexcloud.net/kontingent-media/images/posts/botashev_kanamat_specoperaciya_ukraina_geroi_z_donbass_letchik.jpg",
        "story": "<p>Канамат Хусеевич Боташев родился 20 мая 1959 года в ауле Нижняя Теберда Карачаевского района. С раннего детства Канамат мечтал защищать Отечество. После окончания средней школы Боташев подал документы для поступления в Черноморское высшее военно-морское училище им. П.С. Нахимова, но попытка не увенчалась успехом, тогда молодой человек поступил в Астраханскую мореходную школу в Севастополе, где проучился год.</p>\r\n\r\n<p>В 1977 году Канамат поступил в Ейское высшее военное авиационное училище летчиков имени В. М. Комарова. После успешного окончания училища дальнейшая служба Канамата Хусеевича проходила в 168 авиационном полку истребителей-бомбардировщиков в Закавказском военном округе. Последним местом службы стало Добровольное общество содействия армии, авиации и флоту России Санкт-Петербурга &ndash; обучал молодых пилотов летному делу.</p>\r\n\r\n<p>На момент начала специальной военной операции на Украине Боташеву было 62 года, но, несмотря на возраст, Канамат Хуссейнович принял решение вступить в российскую частную военную компанию и вернуться в военную авиацию. 35 боевых вылетов, 160 пораженных наземных целей, уничтоженная бронетехника и живая сила противника &ndash; все это на счету Боташева за месяц боевых действий.</p>\r\n\r\n<p>22 мая 2022 года штурмовик Су-25, пилотируемый Канаматом, выполнял боевое задание в районе города Попасная. Во время боевого вылета Боташев принял сигнал о помощи от штурмовой группы российских военнослужащих, которые попали в &laquo;огненный мешок&raquo; близ Пилипчатино. Невзирая на мощную вражескую противовоздушную оборону, летчик решил помочь нашим бойцам выйти из окружения. Поразив цели, Боташев успешно купировал атаку противника и обеспечил выход российских подразделений. Выполняя разворот на сверхмалой высоте, &laquo;крылатая машина&raquo; Канамата была сбита ракетой, сам летчик катапультироваться не успел.</p>\r\n\r\n<p>За самоотверженность, героизм, доблесть и высокий профессионализм, проявленные в бою, генерал &ndash; майор запаса Боташев Канамат Хуссеевич удостоен звания Герой Российской Федерации.</p>\r\n\r\n<p>Память о герое навсегда сохранят родные и близкие, а также земляки. Теперь аэроклуб &laquo;Сиворицы&raquo; носит имя героического летчика, а также в родном городе Карачаевске в селе Учкен на фасаде здания спорткомплекса открыта мемориальная доска памяти Канамата Хуссеевича.</p>\r\n\r\n<p>Напомним, в <a href=\"https://kontingent.press/category/geroi-z\" style=\"color:#0563c1; text-decoration:underline\">специальном разделе</a> военно-исторического&nbsp;издания&nbsp;&laquo;Контингент&raquo; мы рассказываем&nbsp;о героях Z &ndash; участниках СВО на Украине по защите Донецкой и Луганской Народных&nbsp;Республик.</p>",
        "url": "https://kontingent.press/post/geroi-z-kanamat-botashev",
        "id": "geroi-z-kanamat-botashev"
      }
    }
  }
]