[
  {
    "name": "Магомед Адамов",
    "rank": "Старший лейтенант",
    "awards": [],
    "resources": {
      "zmil": {
        "photo": "https://z.mil.ru/images/16.10.22_adamov_170.jpg",
        "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12441906@SD_Employee",
        "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12441906@SD_Employee",
        "story": "Украинские националисты, стремясь вернуть под свой контроль позиции, утраченные в ходе боев с российскими военнослужащими, атаковали расположение батальонно-тактической группы, связь в которой обеспечивал старший лейтенант Магомед Адамов.\n\nНаступление боевиков сопровождалось массированной артиллерийской поддержкой.\n\nВ результате очередного залпа вражеской артиллерии радиорелейная станция, обеспечивающая связь внутри БТГр и с вышестоящим командованием, получила осколочные повреждения от разорвавшегося рядом снаряда и вышла из строя, а начальник станции Магомед Адамов был отброшен взрывной волной.\n\nНе потеряв самообладания, Магомед, несмотря на полученные повреждения в состоянии шока сумел вынести товарища, который потерял сознание и не мог самостоятельно покинуть зону обстрела.\n\nЭвакуировав раненого в безопасное место, старший лейтенат Адамов, понимая, что потеря связи с вышестоящим командованием и внутри подразделений, лишит возможности оперативно координировать действия сил в бою, выдвинулся вместе с экипажем к поврежденной станции и приступил к восстановлению связи.\n\nНесмотря на полученную контузию, Магомед продолжил управлять подчиненными.\n\nБлагодаря мужественным действиям старшего лейтенанта Адамова нарушенная связь была восстановлена, что позволило обеспечить устойчивое управление подчиненными подразделениями в обороне и отразить атаку противника."
      }
    }
  },
  {
    "name": "Алексей Акимов",
    "rank": "Старший лейтенант",
    "awards": [],
    "resources": {
      "zmil": {
        "photo": "https://z.mil.ru/images/akimov_170%281%29.jpg",
        "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12427237@SD_Employee",
        "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12427237@SD_Employee",
        "story": "Позиции подразделения мотострелков под руководством  старшего лейтенанта Алексея Акимова и его заместителя лейтенанта Игоря Корнеева подверглись массированной атаке со стороны украинских националистов. Противник под огневым прикрытием на протяжении суток пытался прорвать оборонительный рубеж. Бой велся в условиях массированного применения врагом средств радиоэлектронного подавления линий связи.\n\nПонимая, что противник многократно превосходит числом, а также, находясь в условиях угрозы срыва управления подразделением, командиры приняли решение на отвод войск к району сосредоточения основных сил бригады, заманивая противника в «мешок».\n\nВ ходе отхода подразделение Алексея Акимова неоднократно подвергалось нападению групп националистов, но все они были успешно отбиты. Заманив врага в «мешок», мотострелки окружили неонацистов и перешли в контрнаступление.\n\nБлагодаря грамотным действиям старшего лейтенанта Алексея Акимова и лейтенанта Игоря Корнеева было уничтожено около 50 националистов, 3 единицы военной техники противника. При этом само подразделение Алексея Акимова потерь не понесло."
      }
    }
  },
  {
    "name": "Иван Аксенов",
    "rank": "Старший сержант",
    "awards": [],
    "resources": {
      "zmil": {
        "photo": "https://z.mil.ru/images/aksenov-28.08.2022-170.jpg",
        "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12430848@SD_Employee",
        "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12430848@SD_Employee",
        "story": "Старший сержант Иван Аксенов выполнял боевые задачи по организации бесперебойной связи в интересах командного пункта армии.\n\nВ ходе попытки уничтожить командный пункт украинские радикалы открыли по нему массированный артиллерийский и минометный огонь и повредили часть техники связи.\n\nПонимая, что потеря связи внутри командного пункта и с подчиненными подразделениями лишает командование оперативно координировать действия сил в бою, Иван в составе экипажа, несмотря на непрекращающийся плотный огонь националистов, выдвинулся к поврежденным изделиям и приступил к их восстановлению.\n\nНаходясь на позиции, Иван Аксенов обнаружил получившего тяжелые ранения офицера, находящегося в зоне ведения огня противником.\n\nРискуя жизнью, Иван вытащил раненого из-под вражеского огня, перенес его в безопасное место и оказал неотложную медицинскую помощь, чем спас ему жизнь, после чего продолжил восстанавливать поврежденную связную технику.\n\nБлагодаря смелости, отваге и профессионализму Ивана Аксенова, поврежденная техника была оперативно восстановлена, что позволило обеспечить устойчивое управление подразделениями в бою и отразить атаку националистов."
      }
    }
  },
  {
    "name": "Иван Аксенов",
    "rank": "Старший сержант",
    "awards": [
      "Орден Мужества"
    ],
    "resources": {
      "zmil": {
        "photo": "https://z.mil.ru/images/aksenov-23.10.2022-170.jpg",
        "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12443021@SD_Employee",
        "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12443021@SD_Employee",
        "story": "Механик-телефонист узла связи Западного военного округа старший сержант Иван Аксенов выполнял боевые задачи по организации бесперебойной связи в интересах должностных лиц командного пункта общевойскового объединения.\n\nВ ходе артиллерийских ударов ВСУ по местам расположения российских подразделений была повреждена часть техники войск связи.\n\nПонимая, что потеря связи командного пункта с подчиненными подразделениями лишит командование возможности оперативно координировать действия сил, старший сержант Иван Аксенов в составе экипажа, несмотря на непрекращающийся плотный огонь националистов, выдвинулся к повреждённым изделиям аппаратуры связи и немедленно приступил к их восстановлению.\n\nНаходясь на позиции, Иван обнаружил получившего тяжелые ранения офицера, находящегося в зоне ведения огня противником.\n\nРискуя своей жизнью, Иван вытащил раненного из-под вражеского огня, перенёс его в безопасное место и оказал неотложную медицинскую помощь, чем спас ему жизнь, после чего продолжил восстанавливать повреждённую технику связи.\n\nБлагодаря смелости, отваге и профессионализму Ивана Аксёнова, поврежденная техника была оперативно восстановлена, что позволило обеспечить устойчивое управление подразделениями в бою и отразить атаку националистов.\n\nЗа проявленные мужество и героизм при выполнении боевых задач в ходе проведения специальной военной операции старший сержант Иван Аксенов был награжден Орденом Мужества. Государственную награду Ивану вручил начальник войск связи Западного военного округа полковник Олег Зюбин.\n\nСпециалисты войск связи круглосуточно обеспечивают командование группировок, воинских частей и подразделений всеми видами современных услуг связи: защищенной спутниковой, радиорелейной, мобильной и радиосвязью, тем самым поддерживая непрерывность и оперативность управления войсками на высоком уровне."
      }
    }
  },
  {
    "name": "Дмитрий Акулинин",
    "rank": "Рядовой",
    "awards": [],
    "resources": {
      "zmil": {
        "photo": "https://z.mil.ru/images/akulinin-10.06.2022-170%281%29.jpg",
        "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426397@SD_Employee",
        "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426397@SD_Employee",
        "story": "Действуя в составе группы российских десантников, рядовой Дмитрий Акулинин выполнял задачу по вытеснению остатков вооруженных формирований украинских националистов и диверсантов из освобожденного населенного пункта.\n\nПродвигаясь по городу, Дмитрий Акулинин обнаружил вооруженную группу украинских радикалов, численностью до 20 человек. Группа располагалась на специально оборудованных скрытных позициях.\n\nДмитрий Акулинин быстро оценил обстановку и, заняв выгодную позицию для стрельбы, одним из первых вступил в бой. Грамотно определив приоритеты, он сразу уничтожил пулеметчика и гранатометчика, существенно снизив боевой потенциал противника.\n\nВ ходе ответного огня боевиков рядовой Акулинин получил ранение, однако, самостоятельно оказав себе медицинскую помощь, продолжил вести бой с противником.\n\nПо итогам боестолкновения группа боевиков была уничтожена."
      }
    }
  },
  {
    "name": "Руслан Акулов",
    "rank": "Сержант",
    "awards": [],
    "resources": {
      "zmil": {
        "photo": "https://z.mil.ru/images/akulov-14.05.2022-170.jpg",
        "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426581@SD_Employee",
        "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426581@SD_Employee",
        "story": "Сержант Руслан Акулов, действуя в составе реактивной батареи, выполнял задачи по поддержке российских батальонно-тактических групп, наступающих на позиции украинских националистов.\n\nВ ходе наступления экипаж реактивной системы залпового огня «Град» под командованием сержанта Акулова нанес прицельный удар по позициям полевого пункта заправки, на котором находилась танковая рота украинских вооруженных формирований.\n\nВ результате проведенного залпа было уничтожено 10 танков противника, зенитный ракетный комплекс, прикрывающий район заправки, а также большое количество топливозаправщиков, бензовозов и живой силы противника.\n\nНанесенный урон противнику способствовал созданию бреши в оборонительных редутах националистов, что привело к их отступлению."
      }
    }
  },
  {
    "name": "Илья Алагашев",
    "rank": "Сержант",
    "awards": [
      "Медаль Суворова"
    ],
    "resources": {
      "zmil": {
        "photo": "https://z.mil.ru/images/07.09.22-170-alagashev.jpg",
        "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12437885@SD_Employee",
        "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12437885@SD_Employee",
        "story": "Расчет орудия сержанта Ильи Алагашева выполнял задачу по уничтожению позиций украинских националистов. Ведущий ожесточенное сопротивление противник наносил ответные артиллерийские удары по огневым точкам российских подразделений.\n\nНесмотря на риск для жизни, сержант Алагашев не оставил огневую позицию и продолжил выполнять боевую задачу. Проявляя мастерство и профессионализм, он умело руководил действиями расчета, выдавал координаты на уничтожение целей, корректировал огонь.\n\nВ результате грамотных и решительных действий сержанта Алагашева, а также слаженности и профессионализму его подчиненных огневые средства противника были подавлены, уничтожено его орудие и не менее восьми националистов.\n\nЗа проявленное личное мужество и отвагу в бою в ходе специальной военной операции сержант Илья Алагашев награжден медалью Суворова."
      }
    }
  },
  {
    "name": "Владислав Аланкин",
    "rank": "Гвардии старший лейтенант",
    "awards": [],
    "resources": {
      "zmil": {
        "photo": "https://z.mil.ru/images/alankin-25.08.2022-170.jpg",
        "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12435759@SD_Employee",
        "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12435759@SD_Employee",
        "story": "Гвардии старший лейтенант Владислав Аланкин, обеспечивая безопасность передвижения колонны российской бронетехники, обнаружил сосредоточенные заряды взрывчатых веществ на опорах действующего автомобильного моста. Мгновенно оценив ситуацию, он остановил колонну, чем предотвратил вражескую диверсию.\n\n\n\nОперативно перестроившись в боевой порядок, морские пехотинцы Тихоокеанского флота под командованием Владислава Аланкина вычислили скрытые огневые точки противника и подавили их прицельным огнем. Застигнутые врасплох националисты спешно покинули занимаемые позиции и отступили. В ходе скоротечного боя боевики потеряли до 20 человек.\n\nНесмотря на полученные в ходе боя осколочные ранения, гвардии старший лейтенант Аланкин все время находился на передовом рубеже атаки, проявляя мужество и героизм.\n\nПосле того, как националисты были разгромлены, Владислав Аланкин лично разминировал опоры моста, после чего колонна смогла продолжить движение."
      }
    }
  },
  {
    "name": "Владимир Алекса",
    "rank": "Майор",
    "awards": [],
    "resources": {
      "zmil": {
        "photo": "https://z.mil.ru/images/aleksa_170%281%29.png",
        "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12427242@SD_Employee",
        "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12427242@SD_Employee",
        "story": "Расчет зенитно-ракетного комплекса под руководством майора Владимира Алексы в ходе выполнения задач по уничтожению воздушных целей оказался в окружении диверсионной группы националистов.\n\nВладимир Алекса дал команду подчиненным занять оборону и вступил в бой с многократно превосходящими силами противника.\n\nНаходясь, под плотным огнем противника, умело используя вверенную ему военную технику, расчет Владимира Алексы своевременно обнаружил и уничтожил 9 самолетов и 5 беспилотных летательных аппаратов, в том числе один «БАЙРАКТАР».\n\nБлагодаря мужеству и решительным действиям российского офицера было уничтожено большое количество авиационной техники. При этом само подразделение Владимира Алексы потерь не понесло."
      }
    }
  },
  {
    "name": "Алексей Александров",
    "rank": "Капитан",
    "awards": [],
    "resources": {
      "zmil": {
        "photo": "https://z.mil.ru/images/aleksandrov-22.05.2022-170%281%29.jpg",
        "url": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426514@SD_Employee",
        "id": "https://z.mil.ru/spec_mil_oper/heroes_z/more.htm?id=12426514@SD_Employee",
        "story": "В зоне ответственности батареи капитана Алексея Александрова оказались три летательных аппарата противника, стремящихся атаковать позиции российских войск.\n\nМгновенно сориентировавшись в ситуации, Алексей Александров грамотно поставил задачи подчиненному личному составу и лично, действуя в составе расчета, приступил к огневому поражению воздушных целей.\n\nБлагодаря грамотным и умелым действиям Алексея Александрова все обнаруженные воздушные цели были уничтожены, в том числе два беспилотных летательных аппарата типа «Байрактар-ТБ2».\n\nВ течение недели противник, желая вытеснить российские войска с занимаемых позиций, неоднократно предпринимал попытки поразить объекты группировки войск, прикрываемые батареей под руководством капитана Александрова.\n\nВ ходе отражения воздушных налетов боевыми расчетами под командованием капитана Александрова было уничтожено семь «Байрактаров-ТБ2», три ударных штурмовика и четыре фронтовых бомбардировщика.\n\nБлагодаря умелым и грамотным действиям капитана Александрова, противник не смог нанести поражение военной технике группировки войск Вооруженных Сил Российской Федерации. При этом потерь среди подчиненных капитана Александрова допущено не было."
      }
    }
  }
]