[
  {
    "name": "Эседулла Абачев",
    "rank": "Генерал-майор",
    "fallen": false,
    "awards": [
      "Герой Российской Федерации"
    ],
    "resources": {
      "warheroes": {
        "photo": "https://warheroes.ru/content/images/heroes/GRF/Abachev_Esedulla_Abdulmuminovich.jpg",
        "date": "",
        "story": "Абачев Эседулла Аблдулмуминович – заместитель командующего 8-й гвардейской общевойсковой армией Южного военного округа, генерал-майор.\n\nРодился 13 июня 1968 года в селе Зильдик Хивского района Дагестанской АССР (ныне – Республики Дагестан).\n\nВ 1985 года – на военной службе. В 1989 году окончил Харьковское гвардейское высшее танковое командное училище.\n\nВ середине 1990-х годов в должности командира танковой роты 21-го отдельного танкового батальона 20-й гвардейской мотострелковой Прикарпатско-Берлинской дивизии 8-го гвардейского армейского корпуса Северо-Кавказского военного округа принимал участие в боевых действиях на территории Чеченской Республики, за что был награждён орденом Мужества. В 2002 году окончил Общевойсковую академию Вооружённых сил Российской Федерации.\n\nВ последующие годы служил начальником службы материально-технического обеспечения 78-й танковой бригады, командиром полка. В 2014-2017 годах – командир 19-й отдельной мотострелковой бригады 58-й общевойсковой армии Южного военного округа (ЮВО) в городе Владикавказ (Республика Северная Осетия – Алания). Участвовал в боевых действиях: армяно-азербайджанском конфликте, второй чеченской войне, вооружённом конфликте в Южной Осетии в 2008 году, военной операции в Сирии.\n\nВ 2017-2021 годах – начальник штаба – первый заместитель командующего 5-й общевойсковой армией Восточного военного округа (штаб армии – в городе Уссурийск Приморского края). В 2021-2022 годах – полномочный представитель Минобороны России в Республике Дагестан. С 2022 года – заместитель командующего 8-й гвардейской общевойсковой армией ЮВО (штаб армии – в городе Новочеркасск Ростовской области).\n\nС 24 февраля 2022 года участвует в проводимой на Украине специальной военной операции Российской армии по защите Донецкой Народной Республики (ДНР) и Луганской Народной Республики (ЛНР) в качестве командующего 2-м армейским корпусом Народной милиции ЛНР.\n\nУказом Главы Луганской Народной Республики от 20 апреля 2022 года за героизм и мужество, проявленные при выполнении воинского долга по освобождению и защите населённых пунктов Луганской и Донецкой народных республик от вооружённой агрессии со стороны Украины, Абачеву Эседулле Абдулмуминовичу присвоено высшее звание Героя Луганской Народной Республики с вручением знака особого отличия – медали «Золотая Звезда».\n\n24 июня 2022 года Минобороны России заявило, что «соединения и воинские части группировки войск «Центр» под командованием генерал-полковника А. П. Лапина, прорвав хорошо подготовленную оборону украинских войск, разгромили противостоящего противника, и, развивая наступление, блокировали город Лисичанск с юга». 2 июля союзные силы в составе Российской армии и Народной милиции ЛНР взяли под контроль Лисичанск – последний крупный населённый пункт ЛНР, находившийся под контролем Украины.\n\nУказом Президента Российской Федерации от 4 июля 2022 года за мужество и героизм, проявленные при исполнении воинского долга, генерал-майору Абачеву Эседулле Абдулмуминовичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nГенерал-майор (18.03.2021).\n\nГерой Луганской Народной Республики (20.04.2022). Награждён орденами Мужества (1995), «За военные заслуги» (2005), орденом Кадырова (16.05.2022, Чеченская Республика), медалями, в том числе медалями ордена «За заслуги перед Отечеством» 1-й степени с изображением мечей и 2-й степени, «За отвагу» (2000).",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32556",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32556"
      }
    }
  },
  {
    "name": "Апты Алаудинов",
    "rank": "Генерал-майор",
    "fallen": false,
    "awards": [
      "Герой Российской Федерации"
    ],
    "resources": {
      "warheroes": {
        "photo": "https://warheroes.ru/content/images/heroes/GRF/Alaudinov_Apti_Aronovich.jpg",
        "date": "",
        "story": "Алаудинов Апты Аронович – секретарь Совета экономической и общественной безопасности Чеченской Республики, командир сводного отряда специального назначения «Ахмат», генерал-майор полиции.\n\nРодился 5 октября 1973 года в посёлке Горный Предгорного района Ставропольского края в семье отставного офицера Советской армии.\n\nОкончил среднюю общеобразовательную школу в плодосовхозе «Новый маяк» Новосельского района, после чего поступил в Ставропольский филиал Московской государственной юридической академии. В 2001 году окончил Чеченский государственный университет по специальности «юриспруденция». Во время боевых действий в Чеченской Республики отец и старший брат Апты погибли в боях против дудаевских отрядов. Через месяц после штурма федеральными войсками города Грозного в бою погибли дядя и троюродный брат Апты. В этих боях семья Алаудиновых потеряла около двадцати близких родственников.\n\nДо 2001 года работал в органах прокуратуры. В связи с боевыми действиями в регионе перешёл на работу в органы внутренних дел, на должность инспектора отдела комплектования в управлении кадров МВД по Чеченской Республике . В 2002-2004 годах занимал различные должности в Управлении собственной безопасности (УСБ) МВД по Чеченской Республике. С июля 2004 по ноябрь 2005 года – заместитель начальника отдела оперативно-розыскной работы УСБ МВД по Чеченской Республике. С ноября 2005 начальник Управления по борьбе с организованной преступностью (УБОП) МВД по Чеченской Республике, работал над созданием данного подразделения. В 2006 году назначен руководителем Специальной комиссии по контролю над соблюдением норм и правил проживания в пунктах временного размещения переселенцев.\n\nВ марте – апреле 2009 года – руководитель Управления Министерства юстиции России по Чеченской Республике. В апреле 2009 – июне 2011 года – заместитель начальника криминальной милиции МВД по Чеченской Республике. С 13 июня 2011 года по март 2021 года – заместитель министра внутренних дел по Чеченской Республике – начальник полиции. В 2021-2022 годах – помощник главы Чеченской Республики. С июля по 30 октября 2022 года – секретарь Совета экономической и общественной безопасности Чеченской Республики.\n\nС марта 2022 года по поручению главы Чеченской Республики  Р. А. Кадырова участвовал в специальной военной операции (СВО) Российской Федерации по защите Донецкой и Луганской Народных Республик (ЛНР), начавшейся 24 февраля этого же года. Командовал сводным отрядом специального назначения «Ахмат». Принимал активное участие в СВО по освобождению ЛНР от укронацистских бандформирований. Под его руководством чеченские бойцы отряда «Ахмат» оперативно и успешно выполняли возложенные служебно-боевые задачи, освободили 36 населённых пунктов, в том числе, 4 города.\n\nУказом Президента Российской Федерации («закрытым») от 1 августа 2022 года за заслуги перед государством и народом, мужество и героизм, проявленные в ходе проведения специальной военной операции на территории Луганской Народной Республики, генерал-майору полиции Алаудинову Апты Ароновичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nНаграда вручена главой Чеченской Республики 3 августа 2022 года в Грозном. \n\nВ ноябре 2022 года назначен заместителем командующего по ведению боевых действий 2-го армейского корпуса Управления народной милиции ЛНР.\n\nКандидат политических наук (2013, «Региональная идентичность как основа формирования общенациональной политической идентичности»).\n\nГенерал-майор полиции (06.2012). Генерал-майор (2022).\n\nГерой Луганской Народной Республики (2022). Награждён 2 орденами Мужества, медалями, орденом Кадырова (Чеченская Республика). Почётный гражданин Чеченской Республики (06.07.2022).",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32670",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32670"
      }
    }
  },
  {
    "name": "Александр Ананичев",
    "rank": "Гвардии майор",
    "fallen": true,
    "awards": [
      "Герой Российской Федерации"
    ],
    "resources": {
      "warheroes": {
        "photo": "https://warheroes.ru/content/images/heroes/GRF/Ananichev_Aleksandr_Mikhaylovich.jpg",
        "date": "2022-07-11",
        "story": "Ананичев Александр Михайлович – командир батальона 1-го гвардейского мотострелкового полка 2-й гвардейской мотострелковой дивизии 1-й гвардейской танковой армии Западного военного округа, гвардии майор.\n\nРодился 25 мая 1991 года в селе Новая Безгинка Новооскольского района Белгородской области. В 1997–2005 годах учился в Новобезгинской средней общеобразовательной школе. По окончании 8 классов в течение 3 лет учился в Московском суворовском военном училище. \n\nС 2008 года – в Вооружённых силах Российской Федерации, курсант Московского высшего военного командного училища, которое в 2012 году окончил с отличием.\n\nВ 2012 году направлен в Западный военный округ, где служил в 1-м гвардейском мотострелковом Севастопольском Краснознамённом ордена Александра Невского полку имени 60-летия СССР 2-й гвардейской мотострелковой Таманской ордена Октябрьской революции Краснознамённой ордена Суворова дивизии имени М. И. Калинина 1-й гвардейской танковой армии (пункт дислокации – посёлок Калининец Наро-Фоминского района, Московская область). Прошёл путь от командира взвода до командира батальона.\n\nС 24 февраля 2022 года командир батальона гвардии капитан А. М. Ананичев в составе своего подразделения принимал участие в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики. С апреля исполнял обязанности командира полка вместо погибшего гвардии подполковника Д. В. Межуева. Героически погиб на территории Харьковской области 11 июля 2022 года.\n\nПохоронен на кладбище родного села Новая Безгинка.\n\nУказом Президента Российской Федерации («закрытым») от 15 августа 2022 года за мужество и героизм, проявленные при исполнении воинского долга, гвардии майору Ананичеву Александру Михайловичу присвоено звание Героя Российской Федерации (посмертно).\n\nМедаль «Золотая Звезда» была вручена семье Героя 3 сентября 2022 года в Москве в Центральном доме Российской армии.\n\nУчастник международных стратегических учений «Запад-2017», а также 16 военных парадов на Красной площади.\n\nГвардии майор (23.06.2022).\n\nНаграждён медалями.\n\nИмя Героя присвоено Новобезгинской средней общеобразовательной школе Новооскольского района, на здании школы установлена мемориальная доска (15.09.2022).",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=33013",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=33013"
      }
    }
  },
  {
    "name": "Алексей Бернгард",
    "rank": "Полковник",
    "fallen": false,
    "awards": [
      "Герой Российской Федерации"
    ],
    "resources": {
      "warheroes": {
        "photo": "https://warheroes.ru/content/images/heroes/GRF/Berngard_Aleksey_Borisovich.jpg",
        "date": "",
        "story": "Бернгард Алексей Борисович – командир 810-й отдельной гвардейской бригады морской пехоты Черноморского флота Российской Федерации, гвардии полковник.\n\nРодился 22 октября 1978 году в селе Кыра Кыринского района Читинской области (ныне – Забайкальского края). Жил в Кыре. До 7-го класса учился в местной средней школе, пока семья не переехала в село Лазо Приморского края, где он окончил Лазовскую среднюю школу №1.\n\nОкончил Дальневосточный военный институт (ныне – Дальневосточное высшее общевойсковое командное училище имени Маршала Советского Союза К. К. Рокоссовского). Прошёл путь от заместителя командира десантно-штурмовой роты до заместителя командира бригады морской пехоты. Служил в составе 155-й бригады морской пехоты Тихоокеанского флота, базирующейся в городе Владивосток (Приморский край).\n\nВ 2015 году переведён на Черноморский флот, где назначен заместителем командира 810-й отдельной (с мая 2018 года – гвардейской) ордена Жукова бригады морской пехоты Черноморского флота (место дислокации – город Севастополь).\n\nПринимал участие в контртеррористической операции на Северном Кавказе, а также в военной операции в Сирийской Арабской Республике, проводимой Россией с 2015 года против международных террористических формирований. За успешное выполнение специальных заданий был награждён медалями.\n\n25 февраля 2022 года, через день после начала специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик, части 810-й бригады морской пехоты под его командованием высадились в районе села Азов Новоазовского района Донецкой Народной Республики (ДНР), примерно в 70 километрах от города Мариуполь. Десантирование морских пехотинцев происходило с четырёх десантных кораблей под непрерывным огнём со стороны Вооружённых сил Украины (ВСУ) из САУ «Гвоздика» и РСЗО «Град». Морпехи под командованием полковника Бернгарда уничтожила не менее трёх укреплённых огневых точек противника и танк, который бил по десанту с моря прямой наводкой. Гвардейцы с ходу вступили на побережье в бой с подразделениями 36-й отдельной бригады морской пехоты ВСУ, усиленной 131-м отдельным разведбатальоном, котрые вынуждены были отойти. \n\nКо 2 марта 810-я бригада подошла к городу Волноваха (ДНР), где  методично и грамотно прорвала несколько линий глубоко эшелонированной обороны ВСУ, которую те укрепляли и оборудовали в течение почти восьми лет. Благодаря профессиональным и слаженным действиям подразделения под его командованием противник отступил. В короткий срок и с минимальными потерями российские части смогли прорваться к Мариуполю с юго-запада и соединиться с подразделениями ДНР.\n\nУказом Президента Российской Федерации («закрытым») от 4 марта 2022 года за героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, гвардии полковнику Бернгарду Алексею Борисовичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nПродолжает служить в должности командира своей воинской части.\n\nПолковник.\n\nНаграждён медалями, в том числе медалью Суворова.",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32111",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32111"
      }
    }
  },
  {
    "name": "Канамат Боташев",
    "rank": "Генерал-майор",
    "fallen": true,
    "awards": [
      "Герой Российской Федерации"
    ],
    "resources": {
      "warheroes": {
        "photo": "https://warheroes.ru/content/images/heroes/GRF/Botashev_Kanamat_Khuseyevich.jpg",
        "date": "2022-05-22",
        "story": "Ботáшев Канамат Хусеевич – лётчик российской частной военной компании, генерал-майор запаса.\n\nРодился 20 мая 1959 года в ауле Нижняя Теберда Карачаевского района Карачаево-Черкесской автономной области в составе Ставропольского края, ныне – Карачаево-Черкесской Республики. В 1976 году окончил среднюю школу. После неудачной попытки поступить в Черноморское высшее военно-морское училище им П. С. Нахимова в Севастополе подал документы на 1-й курс Астраханской мореходной школы, где проучился один год.\n\nС 1977 года – в Вооружённых силах СССР, курсант Ейского высшего военного авиационного училища лётчиков имени В. М. Комарова (Краснодарский край). Окончив училище в 1981 году, два года проходил службу лётчиком 168-го гвардейского авиационного полка истребителей-бомбардировщиков в Закавказском военном округе (аэродром Диди-Шираки Цителцкаройского района Грузинской ССР).\n\nВ 1983–1988 годах – старший лётчик 1-го гвардейского авиационного полка истребителей-бомбардировщиков Южной группы войск (аэродром Кунмадарош, Венгрия).\n\nС 1988 по 1998 год служил в 67-м бомбардировочном авиационном полку 76-й воздушной армии в Ленинградском военном округе (аэродром Смуравьёво, Гдовский район Псковской области). Последовательно занимал должности старшего лётчика, командира звена, заместителя командира эскадрильи. После окончания (заочно) Военно-воздушной академии имени Ю. А. Гагарина командовал эскадрильей, затем заместителем командира полка.\n\nВ ноябре 1998 года назначен командиром 722-го бомбардировочного авиационного полка (аэродром Смуравьёво) 6-й армии Военно-воздушных сил и противовоздушной обороны, в 2000 году – заместителем командира 149-й смешанной авиационной дивизии той же армии.\n\nВ 2002 году переведён в Сибирский военный округ (СибВО), где в 2002–2007 годах командовал 21-й смешанной авиационной дивизией, дислоцированной в Республике Бурятия. В 2004 году участвовал в боевых действиях на территории Таджикистана. В период службы в Забайкалье признан в 2007 году лучшим лётчиком СибВО. В том же году направлен на учёбу в Академию Генерального штаба Российской Федерации (Москва).\n\nПосле окончания в 2009 году Академии Генштаба служил командиром 7000-й гвардейской авиационной базы 1-го разряда в Воронеже (2009–2013). За время службы в ВВС освоил самолёты Л-29, Су-7б, Су-24, Су-24М, Су-24МР, Су-17М3, Су-25. Имел общий налёт 2717 часов.\n\n28 июня 2012 года, будучи руководителем лётно-тактических учений в Прионежском районе Республики Карелия, генерал-майор Боташев решил самостоятельно выполнить воздушную разведку погоды на истребителе 4-го поколения Су-27УБ. В результате выполнения незапланированной фигуры высшего пилотажа «колокол» экипаж из двух человек потерял управление самолётом. Оба лётчика катапультировались на высоте 500 метров, истребитель упал невдалеке от объектов жилой застройки и транспортной инфраструктуры и получил серьёзные повреждения без возможности восстановления.\n\nВ 2013 году военным судом был осуждён по ст. 351 «Нарушение правил полёта» УК РФ и приговорён к 4 годам лишения свободы (условно) и компенсированию государству ущерба в размере 5 миллионов рублей. 14 июня 2013 года уволен из Вооружённых сил в запас в звании генерал-майора.\n\nВ 2013–2015 годах работал заместителем директора по лётной работе военно-патриотического центра «Дзержинец» в Санкт-Петербурге. С 2017 по 2022 год – заместитель председателя по авиации Добровольного общества содействия армии, авиации и флоту (ДОСААФ) России Санкт-Петербурга и Ленинградской области. Обучал в аэроклубе молодых пилотов лётному мастерству.\n\nКогда в феврале 2022 года Россия начала специальную военную операцию по защите Донецкой Народной Республики и Луганской Народной Республики (ЛНР), 62-летний лётчик принял решение вернуться в военную авиацию и вступил в российскую частную военную компанию, которая вела боевые действия против Вооружённых сил Украины (ВСУ) на территории Донбасса. С 18 апреля по 22 мая 2022 года К. Х. Боташев совершил 35 боевых вылетов в небе ЛНР, поразив при этом более 160 наземных целей и уничтожив 20 объектов бронетехники и до 400 военнослужащих противника.\n\nУтром 22 мая 2022 года пилотируемый им штурмовик Су-25 выполнял задание на поражение целей в районе города Попасная (ЛНР). Во время полёта Боташев услышал сигнал о помощи, который передала штурмовая группа российских бойцов, оказавшаяся в окружении превосходящих сил ВСУ близ укрепрайона Пилипчатино. Зная о том, что украинские войска в этом районе обладают мощной противовоздушной обороной, лётчик, поразив назначенные цели, вызвался помочь своим бойцам и обеспечить их выход из окружения. Он успешно нанёс огневое поражение по группе националистов и обеспечил возможность выхода из огневого мешка штурмовой группы своих войск. Однако уже после выполнения поставленной задачи, при выполнении разворота на сверхмалой высоте, его Су-25 был сбит зенитной ракетой, и лётчик не успел катапультироваться.\n\nУказом Президента Российской Федерации («закрытым») от 1 июня 2022 года за мужество и героизм, проявленные в ходе выполнения боевых задач, генерал-майору запаса Боташеву Канамату Хусеевичу присвоено звание Героя Российской Федерации (посмертно).\n\n«Золотая Звезда» Героя была передана его семье 2 июня 2022 года на церемонии прощания в Карачаевске. В тот же день похоронен на кладбище села Нижняя Теберда Карачаевского района.\n\nЖил в Санкт-Петербурге.\n\nГенерал-майор (06.11.2008). Военный лётчик-снайпер (1999).\n\nНаграждён орденом «За военные заслуги» (19.02.1999), медалями, в том числе «За боевые заслуги» (19.02.1986).\n\nПочётный гражданин города Карачаевска (2010). \n\nБюст К. Х. Боташева установлен на аэродроме «Сиворицы» в Гатчинском районе Ленинградской области (2022); аэроклубу «Сиворицы» присвоено его имя. Имя Героя присвоено площади в городе Карачаевске и Дворцу спорта в селе Учкекен Малокарачаевского района (Карачаево-Черкесская Республика), на фасаде здания спорткомлекса открыта мемориальная доска.",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32448",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32448"
      }
    }
  },
  {
    "name": "Михаил Васильев",
    "rank": "Капитан",
    "fallen": true,
    "awards": [
      "Герой Российской Федерации"
    ],
    "resources": {
      "warheroes": {
        "photo": "https://warheroes.ru/content/images/heroes/GRF/Vasilyev_Mikhail_Vladimirovich.jpg",
        "date": "2022-11-06",
        "story": "Васильев Михаил Владимирович – клирик Московской епархии, протоиерей.\n\nРодился 19 мая 1971 года в городе Вышний Волочёк Калининской (ныне – Тверской) области в семье военнослужащего. Рос в отдалённых северных гарнизонах.\n\nВ 1993 году окончил философский факультет Московского государственного университета (МГУ) имени М. В. Ломоносова по специальности «философия религии и религиоведения». Окончив при университете военную кафедру, стал офицером запаса. В 1993–1995 годах учился в аспирантуре при МГУ. После окончания аспирантуры  духовный отец благословил его оставить преподавание. Стал помогать вести богослужения в храме.\n\n7 марта 1998 года рукоположен епископом Бронницким Тихоном в сан диакона, а уже 27 апреля того же года – в сан иерея. С 1998 года работал заведующим сектором Воздушно-десантных войск синодального отдела по взаимодействию с Вооружёнными силами, затем советником отдела Московской Патриархии по взаимодействию с Вооружёнными силами и правоохранительными учреждениями. Был настоятелем храма великомученицы Варвары и преподобного Илии Муромца – Патриаршего подворья при штабе Ракетных войск стратегического назначения в посёлке Власиха Одинцовского района Московской области. В 2005 году окончил курс обучения на факультете переподготовки и повышения квалификации \nВоенной академии Генерального штаба Вооружённых сил Российской Федерации (специальность – «командно-штабная оперативно-стратегическая подготовка»). \n\nУчастник командировок в горячие точки и миротворческих операций Российской Федерации в Косово, Боснии, Абхазии, Киргизии, на Северном Кавказе и в Сирии. Среди военных получил известность как «батюшка ВДВ»: во время учений Воздушно-десантных войск он совершал прыжки с парашютом. Выполнил 11 прыжков, последний из которых закончился переломом позвоночника. О своей специальности говорил как о «гуманизации отношений между людьми на войне», в частности, во время второй чеченской войны крестил солдат.\n\nВ 2008 году был рукоположен Святейшим Патриархом Московским и всея Руси Алексием II в сан иерея. За 14 лет пасторства он построил храм Преподобного Илии Муромца во Власихе, храм Пророка Илии в Сокольниках, храм Святой Троицы в Омске, храм иконы Божией Матери Благодатное Небо в Кубинке. В Косово им был установлен первый после революции походный воинский храм во имя преподобного Ильи Муромца. Активно участвовал в разработке нескольких типов мобильных храмов для работы с военнослужащими в полевых условиях. Разработанные под его руководством мультимедийные воспитательные программы успешно применяются священниками в частях.\n\nУчаствовал в специальной военной операции Вооружённых сил Российской Федерации по защите Донецкой Народной Республики и Луганской Народной Республики, начавшейся 24 февраля 2022 года.\n\nПогиб 6 ноября 2022 года в зоне боевых действий в момент исполнения пастырских обязанностей в Херсонской области, на одном из самых опасных направлений спецоперации. Священник получил смертельное ранение, когда в трёх метрах от него разорвался реактивный снаряд, выпущенный с украинской стороны из американской реактивной системы залпового огня «HIMARS».\n\nУказом Президента Российской Федерации от 8 ноября 2022 года за мужество и героизм, проявленные при исполнении гражданского долга, Васильеву Михаилу Владимировичу присвоено звание Героя Российской Федерации (посмертно).\n\nПосле отпевания в кафедральном соборном храме Рождества Христова (Москва) похоронен 9 ноября 2022 года на кладбище посёлка Власиха Одинцовского района (Московская область). \n\nЖил в Московской области. Отец шестерых детей.\n\nКапитан запаса.\n\nНаграждён орденом Мужества (2007), медалями, в том числе медалью ордена «За заслуги перед Отечеством» 2-й степени (2004), орденами Славы и чести 1-й степени (11.2022, посмертно), Сергия Радонежского 3-й степени (РПЦ, 2005), медалью за миссионерскую работу «Святителя Иннокентия Иркутского» (2001).",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=33034",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=33034"
      }
    }
  },
  {
    "name": "Александр Власенков",
    "rank": "Ефрейтор",
    "fallen": true,
    "awards": [
      "Герой Российской Федерации"
    ],
    "resources": {
      "warheroes": {
        "photo": "https://warheroes.ru/content/images/heroes/GRF/Vlasenkov_Aleksandr_Aleksandrovich.jpg",
        "date": "2022-09-02",
        "story": "Власенков Александр Александрович – разведчик-снайпер 200-й отдельной мотострелковой бригады 14-го армейского корпуса Береговых войск Северного флота, ефрейтор.\n\nРодился 12 марта 1998 года в селе Визинга Сысольского района Республики Коми. Жил в посёлке Чим Удорского района республики. Рос без родителей, воспитывался бабушкой. После 9 классов Чимской основной общеобразовательной школы поступил в Благоевскую среднюю общеобразовательную школу (посёлок Благоево Удорского района), которую окончил в 2015 году. Ещё в 1-м классе начал заниматься вольной борьбой, а став постарше – рукопашным боем. Добился больших успехов, когда 13 ноября 2015 года впервые стал победителем юношеского первенства мира по рукопашному бою в весовой категории до 46 килограммов, а через несколько дней – и юношеского первенства России (до 50 килограммов). Неоднократно участвовал в соревнованиях разного уровня, где завоёвывал призовые места.\n\nПосле окончания школы поступил в Ленинградский областной филиал Санкт-Петербургского университета Министерства внутренних дел Российской Федерации (факультет №7, бывшая Санкт-Петербургская средняя специальная школа милиции). Через два года по семейным обстоятельствам вынужден был оставить учёбу.\n\nВ 2018 году призван в Российскую армию на срочную службу, которую проходил в войсках противовоздушной обороны Западного военного округа (Московская область). После увольнения в запас в 2019 году некоторое время работал спортивным тренером в городе Иркутске, затем вернулся  в посёлок Чим. Периодически проводил тренировки, мастер-классы по борьбе в спортивном комплексе посёлка Благоево.\n\nВесной 2022 года добровольцем подписал контракт с Министерством обороны Российской Федерации, чтобы участвовать в специальной военной операции по защите Донецкой Народной Республики и Луганской Народной Республики, начавшейся 24 февраля 2022 года. Зачислен снайпером разведывательного подразделения 200-й отдельной мотострелковой Печенгской Краснознамённой ордена Кутузова бригады 14-го армейского корпуса (пункт дислокации – посёлок Печенга Мурманской области). В ходе боевых действий, проводимых бригадой на территории Харьковской области Украины, не раз проявлял доблесть и мужество.\n\n23 июля 2022 года ефрейтор А. А. Власенков командовал разведывательной группой в районе населённого пункта Дементиевка (Харьковский район). В ходе продвижения вглубь обороны Вооружённых сил Украины (ВСУ) вскрыл расположение огневых позиций двух гаубиц, склада боеприпасов, трёх единиц техники и взвода противника. Передав координаты объектов командованию, корректировал нанесение удара, в результате которого все цели были поражены.\n\n8 августа на подступах к селу Уды (Богодуховский район) в составе штурмового подразделения обнаружил замаскированную позицию танка противника, который уничтожил точным выстрелом ПТУР. Отважными и решительными действиями ефрейтор Власенков обеспечил штурмовому подразделению закрепление на занятом рубеже, что позволило освободить населённый пункт и уничтожить до 20 военнослужащих и 1 единицу боевой техники ВСУ.\n\n2 сентября 2022 года в районе населённого пункта Уды ефрейтор Власенков командовал штурмовой группой с задачей захватить хорошо укрепленные позиции противника. При её выполнении группа с боем ворвалась в траншею, но на подступах к блиндажу встретила ожесточённое сопротивление. В ходе боя противник на время прекратил огонь и объявил о желании сдаться в плен. Ефрейтор Власенков с подчинёнными выдвинулся к блиндажу с целью захвата в плен сдающихся украинских военнослужащих, однако при приближении противник открыл стрельбу по российским разведчикам. Оказавшись на линии огня, ефрейтор Власенков, проявив мужество и героизм, без колебаний бросился вперед и закрыл собой идущих за ним товарищей, чем спас их жизни, выиграл время и дал им возможность перегруппироваться. Своими героическими действиями он обеспечил победу в бою и взятие в плен оставшихся в живых военнослужащих ВСУ во главе с командиром роты, от который при допросе были получены ценные разведданные.\n\nУказом Президента Российской Федерации («закрытым») от 11 октября 2022 года за мужество и героизм, проявленные при исполнении воинского долга, ефрейтору Власенкову Александру Александровичу присвоено звание Героя Российской Федерации (посмертно).\n\nМедаль «Золотая Звезда» передана семье Героя 9 ноября 2022 года в городе Сыктывкаре заместителем командующего Северным флотом вице-адмиралом О. В. Голубевым и главой Республики Коми В. В. Уйбой.\n\nЕфрейтор. Мастер спорта России по рукопашному бою (20.06.2016). Мастер спорта международного класса.  \n\nРедколлегия сайта выражает благодарность региональному исполнительному комитету Коми регионального отделения партии «Единая Россия» за предоставление биографических материалов.",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=33114",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=33114"
      }
    }
  },
  {
    "name": "Нурмагомед Гаджимагомедов",
    "rank": "Старший лейтенант",
    "fallen": true,
    "awards": [
      "Герой Российской Федерации"
    ],
    "resources": {
      "warheroes": {
        "photo": "https://warheroes.ru/content/images/heroes/GRF/Gadzhimagomedov_Nurmagomed_Engelsovich.jpg",
        "date": "2022-02-24",
        "story": "Гаджимагомедов Нурмагомед Энгельсович – командир роты 247-го гвардейского десантно-штурмового Кавказского казачьего полка 7-й гвардейской десантно-штурмовой дивизии (горной) Южного военного округа, гвардии старший лейтенант.\n\nРодился 29 сентября 1996 года в городе Южно-Сухокумск Республики Дагестан в семье офицера милиции и школьной учительницы начальных классов. По национальности лакец. Раннее детство прошло в родовом селе Кани Кулинского района, в период учёбы в школе жил в городе Махачкала. С детства увлекался спортом, занимался боксом, вольной борьбой, карате. Воспитанник спортивной школы олимпийского резерва по боксу и кикбоксингу ЦСКА имени В. П. Ульянича. В 2012 году экстерном окончил среднюю общеобразовательную школу №42 в Махачкале. \n\nС 2012 года – в Вооружённых силах Российской Федерации. Учился в Рязанском высшем воздушно-десантном командном училище (РВВДКУ) имени генерала армии В. Ф. Маргелова (1-я рота). С 1-го курса был командиром взвода. Занимался армейским рукопашным боем.\n\nПосле окончания РВВДКУ в 2017 году служил в 247-м гвардейском десантно-штурмовом Кавказском казачьем полку 7-й гвардейской десантно-штурмовой дивизии Южного военного округа (место дислокации полка – город Ставрополь). Зарекомендовал себя отлично подготовленным офицером. В должности командира роты дважды – в 2018 и 2020 годах – принимал участие в военной операции в Сирийской Арабской Республике, проводимой Россией против международных террористических формирований.\n\n24 февраля 2022 года полк, в котором он служил, был задействован в начавшейся в этот день специальной военной операции российских Вооружённых сил по защите Донецкой и Луганской Народных Республик. Командир роты гвардии старший лейтенант Гаджимагомедов в колонне батальонной тактической группы выдвинулся для занятия плацдарма, обеспечивающего развёртывание сил на южном направлении.\n\nПри следовании колонны военнослужащие столкнулись с превосходящими силами Вооружённых сил Украины, открывшими огонь на поражение. Боевая машина, в которой следовал старший лейтенант Гаджимагомедов, была подбита. Нурмагомед мгновенно покинул горящую машину, открыв огонь по нападавшим, что отвлекло их внимание и обеспечило возможность руководимым им военнослужащим рассредоточиться и занять круговую оборону. Во время ожесточённого боя он находился на самом опасном участке, уверенно управляя огнём подразделения. Получив тяжёлые ранения, продолжал вести огонь по превосходящим силам противника до последнего патрона, но попал в окружение. Не желая сдаваться противнику, подорвал себя и окруживших его украинских боевиков последней гранатой. Ранения от разрыва гранаты оказались смертельными.\n\nПохоронен на кладбище села Кани Кулинского района (Республика Дагестан).\n\nУказом Президента Российской Федерации («закрытым») от 3 марта 2022 года за героизм, мужество, отвагу и самоотверженность, проявленные при исполнении воинского долга, гвардии старшему лейтенанту Гаджимагомедову Нурмагомеду Энгельсовичу присвоено звание Героя Российской Федерации (посмертно).\n\nСтал самым молодым по дате рождения Героем России*.\n\nМедаль «Золотая Звезда» передана семье Героя 21 марта 2022 года в Махачкале заместителем министра обороны Ю. Б. Евкуровым.\n\nСтарший лейтенант. Награждён медалями. Бронзовый призёр чемпионата России по кикбоксингу 2015 года (город Пермь), кандидат в мастера спорта России по кикбоксингу.\n\nИменем Героя России Нурмагомеда Гаджимагомедова названы площадь в городе Донецке (ДНР), улицы в Махачкале (Дагестан), Краснодаре. В средней общеобразовательной школе №42 Махачкалы установлен памятный знак (2022).\n______\n* До него самым молодым по дате рождения Героем Российской Федерации был Георгий Мурзин, после – Дамир Гилемханов.",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32103",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32103"
      }
    }
  },
  {
    "name": "Андраник Гаспарян",
    "rank": "Гвардии подполковник",
    "fallen": false,
    "awards": [
      "Герой Российской Федерации"
    ],
    "resources": {
      "warheroes": {
        "photo": "https://warheroes.ru/content/images/heroes/GRF/Gasparyan_Andranik_Sarkisovich.jpg",
        "date": "",
        "story": "Гаспарян Андраник Саргисович – командир 126-й отдельной гвардейской бригады береговой обороны 22-го армейского корпуса береговых войск Черноморского флота, гвардии подполковник.\n\nРодился 11 сентября 1983 года в городе Ленинакан Армянской ССР (ныне – город Гюмри, Армения) в рабочей семье (отец трудился водителем троллейбуса, мать – работницей на чулочной фабрике). После разрушительного землетрясения 1988 года его семья покинула родной город, переехала в Россию и в декабре 1993 года обосновалась в селе Андреевка Омского района Омской области. В 2000 году окончил Андреевскую среднюю общеобразовательную школу.\n\nС 2001 года – в Вооружённых силах Российской Федерации, курсант Челябинского танкового института (расформированного в 2007 году). После окончания вуза в 2005 году проходил службу на 102-й российской военной базе в городе Гюмри (Армения). Принимал участие в операциях Российской армии, проводимых на территории Чеченской Республики, в Крыму. С началом в 2015 году российской военной операции в Сирийской Арабской Республике против международных террористов неоднократно направлялся в командировки в эту страну. За проявленные отвагу и самоотверженность награждён двумя орденами Мужества. Участник московского парада, посвящённого 70-летию Победы в Великой Отечественной войне.\n\nВ 2015–2017 годах обучался в военной академии в Москве, после окончания которой назначен командиром 126-й отдельной Горловской дважды Краснознамённой ордена Суворова бригады береговой обороны 22-го армейского корпуса береговых войск Черноморского флота (пункт дислокации – село Перевальное Симферопольского района Республики Крым).\n\nУчастник проводимой Россией с 24 февраля 2022 года специальной военной операции по защите Донецкой и Луганской Народных Республик. В ходе развёрнутого наступления возглавляемое им соединение выполнило стремительный марш-бросок на территорию Херсонской области Украины, в район Северо-Крымского канала, и взяло под контроль мост через реку, посредством которого Вооружённые силы Украины планировали перебрасывать подкрепление своим частям на восточном направлении. В течение трёх суток бойцы 126-й бригады отражали превосходящие силы противника и подвергались авиационным и артиллерийским ударам, однако не допустили прорыва оборонительного рубежа. Было отражено девять атак, уничтожено 23 единицы вражеской бронетехники, поставленная задача по удержанию важного объекта была выполнена. \n\nУказом Президента Российской Федерации («закрытым») от 3 марта 2022 года за героизм и мужество, проявленные при исполнении воинского долга, гвардии подполковнику Гаспаряну Андранику Саргисовичу присвоено звание Героя Российской Федерации с вручением знака особого отличия – медали «Золотая Звезда».\n\nВ те же дни звания Героя России были удостоены военнослужащие 126-й отдельной бригады старший лейтенант А. И. Старостин и старший сержант Ю. П. Нимченко.\n\nЗа массовый героизм и отвагу, стойкость и мужество, проявленные личным составом, 28 марта 2022 года бригаде присвоено почётное наименование «гвардейская». \n\nПродолжает служить в своей части.\n\nГвардии подполковник.\n\nНаграждён 2 орденами Мужества, медалями.\n\nНа здании средней школы в селе Андреевка Омского района, в которой учился Герой, 26 мая 2022 года открыта памятная доска.",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32427",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32427"
      }
    }
  },
  {
    "name": "Дамир Гилемханов",
    "rank": "Гвардии ефрейтор",
    "fallen": true,
    "awards": [
      "Герой Российской Федерации"
    ],
    "resources": {
      "warheroes": {
        "photo": "https://warheroes.ru/content/images/heroes/GRF/Gilemkhanov_Damir_Rashidovich.jpg",
        "date": "2022-03-07",
        "story": "Гилемханов Дамир Рашидович – наводчик орудия танка 3-го танкового взвода 1-го танкового батальона 163-го гвардейского танкового полка 150-й мотострелковой дивизии 8-й гвардейской общевойсковой армии Южного военного округа, гвардии ефрейтор.\n\nРодился 21 сентября 1999 года в городе Казань Республики Татарстан. Из семьи военнослужащего. В 2015 году, окончив девять классов средней школы №42 Приволжского района Казани, поступил в Казанский политехнический колледж, который окончил в 2019 году по специальности «монтаж и эксплуатация внутренних сантехнических устройств, кондиционирования воздуха и вентиляции».\n\nВ 2019 году призван на срочную военную службу, по завершении которой перешёл на службу по контракту. Служил механиком-водителем танка на Дальнем Востоке, затем – в 163-м гвардейском танковом Нежинском ордена Красной Звезды полку (пункт дислокации – посёлок Персиановский Октябрьского района Ростовской области) 150-й мотострелковой Идрицко-Берлинской ордена Кутузова дивизии в составе 8-й гвардейской общевойсковой армии Южного военного округа. \n\nС 24 февраля 2022 года в составе своего подразделения участвовал в специальной военной операции по защите Донецкой и Луганской Народных Республик (ЛНР).\n\n7 марта 2022 года экипаж танка Т-72Б1 в составе командира старшего лейтенанта Дамира Исламова, наводчика Дамира Гилемханова и механика-водителя Ивана Цевуна в составе бронегруппы участвовал в штурме укрепрайона в окрестностях города Золотое Северодонецкого района ЛНР. Прицельным огнём танк нанёс серьёзный урон подразделениям Вооружённых сил Украины, поразив долговременную огневую точку и до десяти человек живой силы. Во время боя российский танк был подожжён зажигательной смесью. Выведя машину из-под вражеского огня, экипаж потушил огонь и вернулся к выполнению боевой задачи. Завязался неравный бой с пятью танками противника, в ходе которого четыре из них были уничтожены. Однако пятому танку удалось подбить российский Т-72Б1, в результате чего весь экипаж погиб.\n\nУказом Президента Российской Федерации («закрытым») от 25 марта 2022 года за мужество и героизм, проявленные при исполнении воинского долга, гвардии ефрейтору Гилемханову Дамиру Рашидовичу присвоено звание Героя Российской Федерации (посмертно).\n\nСтал самым молодым по дате рождения Героем России*.\n\nВысшая награда была передана родителям Героя президентом Республики Татарстан Р. Н. Миннихановым 15 апреля 2022 года во время церемонии прощания с танкистом в клубе Казанского высшего танкового училища.\n\nПохоронен на кладбище «Курган» в Казани.\n\nГвардии ефрейтор.\n\nИмя Героя присвоено средней школе №42 города Казани (06.2022).\n_______\n* До него самым молодым по дате рождения Героем Российской Федерации был Нурмагомед Гаджимагомедов, после – Дмитрий Фаршинёв.",
        "url": "https://warheroes.ru/hero/hero.asp?Hero_id=32277",
        "id": "https://warheroes.ru/hero/hero.asp?Hero_id=32277"
      }
    }
  }
]